window.novels.push({
    id: 33,
    title: "A journey for YOU",
    body: `「これが、海というものか」
　眼前に広がる広大な青。濃い青と薄い青の境目は水平線と呼ばれていることを知識としては知っていたものの、実際にその景色をこうやって捉えるのは初めてで、数秒、息も忘れて目の前の光景に見入っていた。
「すごいな」
　思わず口からこぼれる言葉。けれど、返事も、相槌もない。なぜなら隣には今、誰もいないからだ。
　最低限の荷物を詰め込んだリュックだけを背負って、アンドロイドのバートレットはひとり砂浜に佇んでいる。

　長きにわたる戦争はしばらく前に終結した。戦争の終わり、一度壊され、そして再び起動したバートレットはその後、生まれを同じくする片割れのアンドロイド、アルフレッドと共にとある農場で働いていた。アルフレッドが十年その記録に焼き付けてきた景色、人間のあたたかさ、優しさにバートレット自身も触れ、吸収した。軍属だった十年では得られなかったものを沢山受けることができた。
　戦争というものは国を、民を傷つけるものである。実際、争っていた両国の街や村は荒れ果て、随分と悲惨な様相にまでなってしまった地域もあった。バートレットとアルフレッドは農場で働く傍ら、そんな人々の復興の支援も行うことにした。特にバートレットは、かつての自分がした行いの結果を目の当たりにすることとなった。過ごしてきた環境故に冷静なものとなった性格上狼狽えこそしなかったものの、十年、軍で訓練されていただけのあの頃と今では思考やものの捉え方が異なっている。農場の仕事に余裕があるときは、バートレットは必ず出かけて、復興の手伝いを行っていた。アルフレッドも共に来て、ふたりのアンドロイドは人々に歓迎される中、ともに働いた。
　そうしてある程度、皆の生活が落ち着いて来た頃の事。がらくたを組みあわせて遊ぶ一人の少年を見て、バートレットの心の奥底で眠っていた疑問が呼び起された。
（博士は今、何をしている？）
　バートレットの所持する情報では、自分たちを作ったクリストファー・ホーキング博士の消息は不明のままである。生きている情報はないが、死んだという情報もない。
「アル。博士は今、どこにいる？」
　そう片割れに尋ねてみれば、彼も首を振った。
「俺も知らないんだ。研究所が襲撃される前に姿を見たっきりで」
「…………」
「どこにいるんだろうなあ」
「さあ。大方、誰も寄り付かないような辺境の地にこもってまた何か研究でもしているかもしれない」
「はは、それは一理あるな！」
　アルフレッドはそう笑った。そうして、バートレットに言ったのだ。
「バート。博士に、会いたいんじゃないのか？」
「……そうだな。私は、あの人が作った私達の今を、見せたいと思っている」

　ふたりで話し合って、アルフレッドは引き続き農場と、復興の手伝いを。そしてバートレットはしばらくの間、博士を探す旅に出ることを決めた。あえて別行動を決めたのは、ふたりにとってどちらも大切なことであったから。
　バートレットの方が旅に出ることになった決め手は、アルフレッドの言葉だった。
「バートがここに来てからまだ十年もたっていない。お前はもっといろんなものを見るべきじゃないか？」
　その目で見て、行って、その記録、それから俺達が出会うまでそれぞれ経験してきたこと、それを全部博士に話してやるといい。それで、博士を連れてここに戻ってこい、と。
「なんてったって、皆がまた楽しく暮らすのに、博士の発明はとっても役に立つと思うからな！」
　ああ、と頷いて、それからすぐにバートレットは旅立った。
　そうして、まず最初に出向いたのが港町だったのだ。

　ズザ……ザ……と、砂浜に寄せては返す波。
　波打ち際に腰を下ろし、耳を傾ける。
（海、は……）
　以前、軍艦や、飛行機に乗ったことはあるかもしれない。けれどその時のバートレットは軍の命令に従うアンドロイドであった。心は必要なかったから、目に映る景色もただ、「そこにあるもの」というだけだった。その時に海を見ていたとしても、それはただの情報であり情景ではない。
『この世界は球の形をしている。このような場所では目に見えないが、地平線や水平線を目にすることがあれば、それは直線ではなく緩やかに弧を描いているのを見てとることができるだろう』
　懐かしい声がバートレットの内部で再生される。まっさらだった自分達に、博士が世界について教えてくれた時の言葉だ。
「たしかに、丸いな」
　翼を広げ海の上、宙を舞うものがいる。下から見上げると白い色のその鳥はカモメという名であると、これも博士に教わったことだ。
「……」
　自由に飛び回る鳥たちを少し、うらやましいと思った。

　
　港から船に乗り向かった先の街もまた、復興に向けて動いていた。こちらは国の中でも都市部から随分と離れており、バートレットが暮らしている地域に比べると戦いの傷跡は幾分か少ないように見えた。それでも、決して小さな被害ではない。
　大人から子供まで、皆が働いている。バートレットも少し手伝っていたら、物珍しい目で見られた。アンドロイドであるバートレットが何故、という視線だった。彼らは決して悪い人々ではなかったしよくしてくれたけれど、それでも元居た農場やその近くの村、街の人々に比べると距離を取られているように思えた。
（少し、似ているかもしれない）
　あの頃の、研究所に。

「ホーキング博士って、すごいけど変わっているよな」
「だな。変人って、ああいうのを言うんだろうな」
　博士の研究室に繋がる廊下を歩いていたらそんな会話が聞こえてきて足を止めた。声は、数歩先の曲がり角の向こう側から聞こえるようだった。
「いっつも研究室にこもりっぱなしで。たまに廊下ですれ違うかと思えば笑顔のひとつもないし」
「最近作ったアンドロイドだって、あんな人のところにいたら同じような性格になるんじゃないの」
　はじめはぼそぼそと交わされていたらしい会話は、だんだんとヒートアップして声が大きくなる。
　このような時はどうしたものかと思ったバートレットはしばらくその場に立ち止まっていたが、会話が終わる様子はない。このままでは自分のやるべきことが滞ると判断したバートレットは、再び足を動かして進み、曲がり角を曲がった。
「だいたい、博士っていっつも――あ」
　眉をひそめて何か続けようとしていた職員の一人が、バートレットの姿をみとめた。その場には他にも数人の人間達が集まっていて、彼らはどうやら仕事中の立ち話をしていたらしいとバートレットは理解する。
　彼らはどこか気まずそうな顔で口をつぐみ、その横を一礼しつつ通り抜けた。
（確かに、研究室にこもっているのはその通り。モグラのようにずっと出てこない。愛想も良いとはいえない）
　職員達の言葉は確かに事実である。しかし、バートレットはなんともいえない思いを抱いた。
（なんだ、これは）
　アルフレッドなら何かわかるだろうか、いや博士に直接聞いた方が早いだろうかと考えながら鍵のかかっていない研究室の扉を開けると、目の前にホーキング博士その人が立っていた。
「博士」
「……。ああ、バートレット」
　博士は珍しく、少し驚いたような顔で反応した。
「どうしましたか」
「……いや、なんでも。仕事が早いと思っただけだ」
「資料を回収してくるだけですので十分もあれば完了します」
「……そうだな」
　博士は扉の前から踵を返すと、そのまま自席に腰を下ろす。
（外に用があったわけではないのか）
　一体博士は何をしたかったのだろうかと思いながら、バートレットは抱えていた資料を机の上に置いた。

　今にして思えば。
（博士は、研究所内での自分の評価を知っていたのだろうな）
　そして、それを知ってしまっているが故にさらに距離を置いてしまい、溝は深まっていたのだろう。勿論、表面上で何か争いが起きている訳ではない。
「……もしや」
　あの頃、やたらと研究所を歩き回ることになる仕事を頼まれ、必然的にバートレットもアルフレッドも、職員達とは普段からコミュニケーションをとる機会が多かった。
（博士が面倒がっているだけかと思っていたが、あれは私達のためだったのだろうか）
　――最近作ったアンドロイドだって、あんな人のところにいたら同じような性格になるんじゃないの
「ふむ」
　この街の人々がバートレットに向けた視線は、研究所でひっそり博士に向けられていたものと比べれば穏やかである。しかし、旅立つ前、共に過ごしていた人々のあたたかい笑顔を思い出してしまって、もやもやした気持ちが胸を離れない。
「博士にも、あの笑顔を見せてやりたい……な」
　街を後にしつつ、バートレットは小さく呟いた。


　チチチチ。
　鳥のさえずりがすぐそばから聞こえる。
　さわさわとそよぐ春風。穏やかであたたかいそれは、一面の草をなびかせながら歌を奏でる。
（随分と、詩人のような表現だ）
　一面に青々とした草が生える、なだらかな丘の上。バートレットは緩やかな斜面に仰向けに寝転がって、流れゆく雲を眺めていた。
　旅を始めてからしばらくの時が経った。訪れる先々で博士の消息を訪ねるも、手がかりは未だ一つも得られていない。
　鬱蒼と生い茂る陰鬱な森。戦火を免れ、今もその建築美を誇る学園都市。気候の過酷な、しかし賑やかな人々の多い砂漠地帯。
（どれも、興味深いものだった）
　かつて博士から教えられたものが、そこにはあった。
（博士は、何のために私達を作り上げたのだろうか）
　人間ではないというのに、まるで人間のようにふるまうことができるアンドロイドの自分達。
　人づきあいが得意とは言えない博士が生み出したのは、よりにもよってそんなものだ。
　旅を続ける中で、様々な景色を、人々を見る中で、バートレットはその事をずっと考えてきた。起動してからあの研究所が襲撃されるまでの、とても長いとは言えない期間に交わした博士との会話を思い返し、その表情の、視線の表す感情を考えた。
（博士は確かにコミュニケーションが不得意で、引きこもりで、偏屈だった。……けれど）
　かつて片割れが拾われ、そして自分も世話になった農場の少女を思い出す。善良の塊のような彼女の瞳。それから、軍で自分の教育係だった軍曹。彼女も軍人故に厳しい視線を持つ人間ではあったけれど、その本質は農場の少女と似ているのだと後になって気が付いた。
　そして、博士も。彼が自分達に向ける視線は、バートレットたちが大切な存在であると語っていたことが、今であればわかる。
　何故ならばバートレットは、同じ目を持つ者たちを幾人も見てきたからだ。
（彼は、優しい。優しいが、他の人間達とは少し変わっている。そしてそれは、多くの人間達からすれば奇異であり忌避に近い想いを持たれることも少なくない……）
　故に、自ら距離を置いてしまう。
（人間に聞いたとて、消息が分からないはずだ）

　きっと博士は、今も独りで、どこかにいるのだろう。


　いつしか閉じていた目を開いた。上体を起こし、立ち上がる。
　さて、次はどちらの方に向かおうとあたりを見回す。バートレットの立つ小高い丘から南側には野原が広がっており、色とりどりの花々がかわいらしく姿をきめている。
「……む」
　バートレットの視界に、一軒の小屋が映った。丘に上がった時には気が付かなかったが、小屋に備え付けられた煙突からはもくもくと煙が出ている。
「…………」
　ズーム機能を起動した。小屋に照準を合わせ、拡大する。
「ロボット……？」
　小屋のまわりを、小さな機械たちが歩き回っている。それらは子供が喜びそうな愛玩動物をモチーフにしたらしい姿で、動きからして自立自走型のようだった。
（まさか……いや、でも）
　倍率をもとに戻せば、それらの姿は認識できなくなる。それくらい、小屋までは距離があった。けれど、たどり着けないほど遠くではない。バートレットがこれまで旅してきた道のりに比べれば、なんてことない距離。
　バートレットがこの地を訪れたのは本当に偶然だ。そんな場所で、まさか、そんなことがあるはずは。
　けれどバートレットは足を踏み出していた。はじめはゆったりと――終戦を迎えてから身に着けた穏やかな歩みから、かつて教え込まれたようなきびきびとした早足に、そしていつしか駆け足へと。
　
　そうして辿り着いた、小屋の前。
　小さなロボットたちは、相変わらず小屋のまわりを闊歩している。よくよく見ていれば、彼らの動きには統率性があった。しばらく見ているとそれが何なのか、わかってくる。
「演じて……いる」
　それは、とある研究所の博士と、彼が作ったアンドロイドの物語。変わり者の博士に、二体の快活なアンドロイド。一癖も二癖もある彼らがすったもんだしながら、戦争で傷ついた子供たちにショーをして笑顔を与えていくというストーリー。
　言葉を発さないロボット達なのに、なぜだかそんな物語がすとん、と胸に落ちた。
　小屋の扉に目を向ける。扉はしっかりと閉まっている。バートレットは扉の前に立ち、コン、コン、コンと三回、ノックをした。返事はない。
（いつもそうだ）
　バートレットの口元が、緩やかに弧を描いた。ドアノブに手をかける。捻ってみると、抵抗なく回った。
（不用心なのも、相変わらずだな）
　手前に引けば、ギギ……と小さく軋む音と共に、扉が動く。
　
　バートレットは、そのままゆっくりと扉を開いた。`
  });
  