window.novels.push({
    id: 14,
    title: "May. Driving by the seaside(巡りゆく季節シリーズ③)",
    body: `　窓の外、広がる青い空。半分ほど下げたウィンドウから吹き込む風はほんのり潮っぽくかすかにべたつく感触はあるけれど、過ごしやすい気温であるからか決して不快ではない。出発してから流しっぱなしのカーラジオはちょうどドライブ曲のプレイリスト再生に入っていて、軽快で明るいバンドサウンドが耳に心地よく馴染む。
　風にあおられてばたばたと顔のまわりで髪が暴れているけれど、そんなことはたいして気にならないほどに類は上機嫌だった。
「～♪」
　どこかで耳にしていたのか、タイトルや歌詞に覚えはないけれどなんとなく知っている気がするメロディーをふんふんとなぞる。純粋でまっすぐな、けれど抑えきれない好奇心を抱く恋心がぱちぱちとはじけるラムネに例えて歌い上げられるサマーチューンは、社会の厳しさにもまれて荒みかけた心に染みわたっていく。……なんて表現をしてみるも、実際のところ類の心は荒んでいないのだけれど。
　自分の好きなことを仕事にできている類だけれど、やはり大変な時はある。それでも夢に向かって前に前にと進めているのは、今類が乗っている車を運転している男の存在が大きい。
　右側を見やれば、ガラス越しとはいえ眩しい太陽光を受けてきらきらと輝く金の髪を纏いながらハンドルを握る男が一人。眩しさを軽減するためかけているサングラスは彼自身の目立つ容姿故か、まるで芸能人の変装姿のようにも見えてしまう。……いや、事実としてあながち間違っているというわけではないのだけれども。
「輝いているねえ」
　思わず口からこぼれた言葉は、相手にもしっかりと聞こえてしまっていたらしい。それまで黙っていた運転手の口元が弧を描いた。
「ハッハッハ！　なるほど、晴れやかな空、初夏の日差しに風をうけ髪をなびかせながら運転しているオレもかっこいい、そういうことだな！」
「んー」
　間違ってはいないのだが、素直にうなずくのがなんだか悔しくなったので濁しておく。
「ごまかすんじゃない！」
　ばれていた。

　ドライブがしたいと司が言い出したのは一昨日の事である。予定していた打ち合わせが日程変更になりユニットの共有カレンダーを更新した直後、ちょうど通知でもみていたのかチャットメッセージで連絡が来た。
『海、海だ！　海沿いの道を走りたい』
『明後日？』
『ああ！　もともと打ち合わせ以外は空いていた日だろう？』
『そうだね、作業に使おうかと思っていたよ』
『急ぎだったりするか？』
『うーん、夕方までに帰ってこられれば大丈夫だとおもう』
『なら決定だな』
『車、いつもの出せばいいかい』
『いや、今回はオレに任せてくれ』
（……ふむ？）
　普段車を出すのは大抵機材の運搬であったり誰かの移動の足として必要な時。そしてその場合は大抵、類かえむが運転していることがほとんどだ。だから今回も類が運転する流れになるかと思ったのだけれど。
『司くん、運転できるのかい？』
『失敬な！　免許を持っているのだからできるぞ』
『でもペーパーだよね？』
『ああ、そうだ！　なので横に座って見張っていてほしい』
『なるほど』
　少しの不安は抱きつつも楽しみの方が勝る提案だった。
　類は、司の様々な姿をすぐ傍で見られることが好きだし、彼のチャレンジを支えることが好きだ。たとえそれが、ショーの場でなくとも。

　はたして、司の運転は想像よりもずっと安定していた。
「昨日、行程も運転方法もじっくり予習をしてきたからな！」
　というのが彼の言である。得意げな顔をしていた。道のりはともかくとして、運転方法は一度習っているのだから復習なのではないかと思いつつ野暮な突っ込みはしない。
「実はだな、今度オーディションを受けようと思っている役の趣味が車の運転なのだ！」
「ああ、なるほどそれで」
　蓋を開けてみれば、このドライブのきっかけはなんとも司らしい理由であった。
「運転免許とったきっかけも役作りからだったよね」
「ああ！　もちろんそれだけでなく、いつも類やえむに任せてしまってて悪いなと思っていたのもあるが……結局、今も仕事柄お前たちに出してもらうことが多くなってしまっているんだよな……」
「それは気にしなくていいさ。僕もえむくんも、苦とは思っていないからね」
「それは重々承知しているんだがな」
「それに、今日乗ってみてわかったよ。司くんがいつもただぼーっと乗っているわけじゃないこともね」
「む？」
「車間距離のとりかたに加速減速の勢い、どちらか一つとっても明確だ。司くん、君、僕の運転を参考に走っているだろう」
「なにぃ～っ！　なぜ分かるんだ？！」
「僕だったら今こうするかなーってときに大体その通りに車が動くからだよ」
　意図をもってニヤリとした笑みを浮かべれば、司の口元がもにゅもにゅと動いた。サングラスの奥の瞳は進行方向をじっとりとした色でポーカーフェイスを保とうとしながら見つめているけれど、その頬はうっすらと染まっているので彼の感情は丸わかりである。
「君のそんな顔は貴重だね」
「むぅ……」
　しばらく走った後、観念したように司が呟いた。
「類の運転は乗り心地がいいからな……一番身近な手本になると思ったんだ」
「嬉しいことを言ってくれるねえ」
「じ……事実だからな！」
　ふんっ！　と司が鼻をならすと同時に、ブォンとエンジン音が強くなる。次いで、上体がシートに押し付けられる感覚。
「わっ」
「あっ、すまんっ」
　照れ隠しのあまり思わずアクセルを踏み込んでしまったらしい司が慌てて踏み加減を調整する。幸い、今走っている湾岸道路は平日の日中ということもあってか車の数はちらほらと数える程度だ。周囲に迷惑がかかることはなく、二人で安堵のため息をついた。
「やっぱり、まだまだかな」
「ぬぅっ……！」
　司がしっかり感覚を掴むまで、もうしばらくかかりそうである。

　駐車場に車を停めてやってきたのは小さな海水浴場。海開きはまだまだ先であるから泳ぐことはできないけれど、海岸を歩くことはできるので折角だからと足を踏み入れることにしたのだ。
　ザザ……と打ち寄せる波を二人並んで眺める。どれほどそうしていたか、ふと類の口からぽろりと言葉がこぼれ落ちた。
「なんか、青春みたいだねえ」
「？」
　隣の司がこちらに視線を投げてきた気配がする。
「何、」
　言っているんだとでも言おうとしたのか言葉が紡がれかけて、そして止まる。ややあって、「懐かしいな」と穏やかな声が聞こえた。
「高校生の時も同じことを言っていただろう」
「……そういえばそうだったね」
「忘れてたのか？！　宣伝大使をしていた頃だろうが」
「いや、それは覚えていたしショーの内容も覚えているとも。人魚王子の冒険だろう？」
「そうだ！　類がネネロボを修理している間に寧々がアドリブで乗り切ったショーだな！」
　あのショーも素晴らしかった、と司がうんうん頷く。
「いや、それはそれとしてだな」
「青春みたいだ、って話？」
「ああ」
　司の方に顔を向けると、煌めくシトリンと視線が合った。
「あの時は類の口から青春なんて言葉が出てきて変な感じがしたなあと思い出してな」
「ああ……寧々にも言われたやつだね」
「オレも同じことを思った。だが、その後も類と共にいたことで、類にも青春の文字は似合うなと思ったぞ」
「そうなのかい？」
　自分が世間一般で言われる『青春』のイメージからはだいぶ離れた印象である自覚のある類は首を捻った。
「ああ！　たとえば高校の時なんて、応援団の皆と素晴らしい作品を作り上げていたではないか！　あれは敵ながらあっぱれと感心して見入ったのを覚えているぞ！　あとは、修学旅行だな。夜に類達の部屋で枕投げをしたのも、その後怒られて反省文を書かされたのも懐かしい思い出だ。それに、最後の朝には朝日を眺めながら石投げをしたな！」
「あれかあ。僕が初めてだからと司くんが張り切って教えてくれたけど、最後は僕の石の飛距離の方が長かったやつ」
「それをいうな！　本当に、器用なやつめ……」
「お褒めに預かり光栄だよ」
「ぐぬぬ」
　謙遜しないあたりが類らしい。そして事実であるので否定も出来ない。司は渋面になった。
「あの時も楽しかったけど、今も楽しいなあ」
「それはよかった」
「大人になっても変わらず、君とこうして出かけていられるのって、いいね」
「……お前だけじゃなくて、オレもそう思っているからな」
　司の言葉に、類は目を見開いた。
「お前だけが、オレたちのことについていろいろ考えている、なんて思うんじゃないぞ」
　類の抱えるそれは、オレも抱えているものなんだ、と。
　いつになく凪いだその瞳は、遠い水平線を映していた。
「司くん……」
「そしてそれは、今のオレ達の関係についても、だ」
「……君は――」
「よし、類！」
　類が辛うじて押し出した声は、元気な司の声に遮られた。
「写真を撮るぞ！」
「え？」
「え？　ではない！　せっかくこんなにいい場所へ来たのだ、撮らないでどうする！　ほら、海をバックにするからそっちを向け」
「あ、う、うん」
　司と二人、海を背にして並ぶ。司が腕を伸ばし、スマートフォンを掲げた。
「いくぞ！　はい、わんだほい」
「ほい」
　パシャリ。潮風に小さなシャッター音が乗る。
「よし、もう一枚だ。ほら、よって」
「うわっ」
　今度は司がぐっと体を寄せてきたので密着する形になる。顔が近い。
　けれど、不快ではなかった。
「はい、わんだほい」
「ほいっ」
　二枚目の写真は随分と距離感の近いものになってしまった。
「ふむ……これならまあ、いいか。類はどう思う？」
「どうって、きれいに撮れていると思うけど」
「よし！　じゃあ、この写真をあとで投稿しておこう」
「投稿？」
「恋人が休日に海へ出かけたんだ、ツーショット写真くらいあげてもおかしくないだろう？」
「…………ああ、なるほどそういうことか」
　確かに司の言う通りである。
「類にも送っておくな。あと、一枚目の方も。こっちはオレ達用だ」
　ぴこんと通知が一件。メッセージアプリのアルバム機能に二枚の写真が追加されていた。
　やたらと距離の近い二枚目に対し、一枚目は少し離れた、ただのツーショット。一件、二枚目の方が仲睦まじく見えるのだけれど。
　類は、一枚目の方だけを端末に保存した。なんとなく、こっちの方がいいな、と思ったのだ。それは何も、二枚目の写真に不満があったからなどではない。
　嘘偽りのない、本来の自分たち。
　真実を写しているのが、一枚目の写真であったからだ。`
  });
  