window.novels.push({
    id: 10,
    title: "おとまり会",
    body: `　明日の天気予報。曇り、時々雪。
「雪！」
　この地域の天気予報ではなかなかお目にかかれない雪だるまのイラストに、すこし心が躍る。
　積雪予想、三センチ。雪がたくさん降るところでは何てことない量なのだろうけれど、シブヤのアスファルトの上に三センチも積もったらわりかし大雪の範囲ではないだろうかと思う。スクランブル交差点が真っ白に染まる様子を想像しようとしたけれど、あまりうまくいかなかった。車のタイヤと、たくさんの人間達に踏み潰されて無残な姿になっている光景しか浮かばない。
「休校とか、ならないだろうか……？」
　未来のスター・天馬司とて普段はただの男子高校生。合法的に学校が休みになるのは素直に嬉しい。なにより、一日中ショーのことに集中できるのが大変に良い。
　大抵の場合、休校の連絡が回ってくるのは当日の朝だ。前日の時点で大雪が確定していれば夜には連絡が来るけれど、先ほどみた天気予報ではまだあやしいところ。でも、今はまだホームルームが終わったばかりの夕方。この後、急に全部雪だるまのマークに変わる可能性だって、きっと、多分、ある。
　まだ教室内にクラスメイト達の姿は多い。がやがやとそれなりに騒がしい空間の中、鞄の中身を整理していたら後ろから肩をぽんぽんと叩かれた。よく知っているその重みと加減で、振り向かずともその手の正体は分かったけれど、きちんと振り向いて相手の姿を確認した。案の定、思い描いていた通りの人物が立っていた。
　けれども彼の目元、それから口元がいつもより緩んでいて、やけに上機嫌そうに見える。なんだなんだと身構えてしまった。また何か突拍子もないことを思いついたのだろうか。そして司で実験しようと考えているのではないだろうか。
「今日、うちにこないかい？」
「……それはまた、急だな？」
　今日はこの後、セカイで打ち合わせをする予定だ。だから、類はその後の時間について、司を誘っている。打ち合わせはだいたい夕方頃に終わる想定だから、その後、ともなれば。
「またお泊り会でもしたくなったか？」
　ずいぶんと突発的だが、今までになかったわけでもない。でも、そういう時は大抵翌日が休みの日だ。
　今日みたいに、週のど真ん中でお誘いが来るのは珍しい、と思った。
「この後暇になるだろうし、明日は休みだろう？　だから、今日どうかなと思ったんだけど」
「この後は打ち合わせだろうが」
「おや、通知を見ていない？」
「通知？」
　言われて、スマートフォンを取り出した。すると、画面にはチャットアプリの通知が数件。
「む……何、えむが来られんのか」
「どうしてもはずせないお家の用ができてしまったらしいよ。僕らと寧々の三人だったら集まれるけど」
「今日はえむがいないんじゃああまり話が進まんな」
「そうなんだよね。だから、今日の打ち合わせは延期でもいいんじゃないかなと思ったんだけど……急ぎでもないし。それに最近あんまり休みの日がなかっただろう、時には休息も必要だ」
「お前の口から休息という言葉が出てくると変な感じがするな」
「僕だって休む時は休むさ」
「平気で三徹するやつが何を言う？」
　目の前の両頬を掴み、左右に引っ張った。薄い皮が伸びて、「いひゃい」と声があがる。手を離すと、つまんだ所が赤くなっていた。
「……まあ、お前が家に来てほしいというなら行ってもいいが。明日は休みかどうか、まだ分からないじゃないか」
「いやあ、この天気なら休みだろう」
　つままれていた所を手のひらでさすりつつ類が差し出したスマートフォンの画面を見れば、明日の天気予報にはずらりと雪だるまが並んでいた。昼過ぎに見た、雲のマークはなくなっている。
「いつのまに」
「さっき更新されたのさ。それに、夜中から昼にかけてずっと降るらしくてね。朝は確実に電車も動いてないと思うよ」
　神山高校は都会も都会なシブヤに位置している。大雪で公共の交通機関が止まってしまえば来られない生徒も多くなるし、それは教師とて同じこと。
　誰も来られないのであれば、丸ごと休みになってしかるべし。
「だから、さ」
　僕の家、来ない？と。
　期待の色をたたえた眼差しで誘われてしまえば、断る理由もなかった。

　類の家に行く。
　それはつまり、ショーについて語り合い放題ということでもある。もとよりショー馬鹿と呼ばれる二人だから話が尽きることはない。ワンダーステージで行ってきたショーの録画を見ては語り、類の持っている映像作品たちを再生しては語り、新たな演出や衣装や表現について語り、あれこれ片っ端から試してみたりなんてことをしていれば時間はあっという間に過ぎていく。
　気づけば短針は十をさしていて。
「む。もうこんな時間か」
　お茶を飲みつつふと時計に目をやった司は驚きの声を上げた。
「いつものことだが、ここに来ると時間がたつのが早いな……」
「フフ、楽しんでもらえてなによりだよ」
　夕食も食べていないし風呂にも入っていない。そのことに気が付けば、これまでなんとも言わなかった腹の虫がぐううと鳴いた。それは類も同様だったらしく、「お腹すいたかも」と呟いている。
「母さんが何か作ってくれていると思うから行こう」
「ありがたいが、毎度こんな時間帯にいただいてばかりで申し訳ないな……もっと早い時間に作ってくれているんじゃないか」
「大丈夫、よくあることだから」
「どうせお前が声をかけられても気が付かず返事もせず、が何度もあったんだろう」
「そういうものだと思ってあきらめたんだろうね」
「少しは反省しろ！　せっかく作ってくれているというのに」
「僕の家ではこれが普通のことだからねえ」
　それは確かに、と思った。神代家の人間は実際のところ、確かに類の家族だな、と思うことが多い。
　類のガレージから家の中に入るには、一度外に出なければならない。部屋着のまま扉を開けた類が、無言でそのまま閉めた。
「なんで閉めた？」
「……知っていた？　外の世界はとても寒いんだよ、司くん」
「それくらい我慢しろ！　家まですぐじゃないか！」
　類を押しのけて司はドアノブに手をかける。随分と冷えたノブ、扉越しに伝わってくる冷気の存在に一瞬ひるんだが、勢いよく扉をあけ放った。途端、冷えた空気がぶつかってくる。それは確かにかなり寒くて、扉を閉めた類の気持ちも分からなくはない。
　けれど、それ以上に司の興味を引いたものがあった。
「雪だ！」
　しんしんと空から舞い落ちる白。街灯で照らされているとはいえ暗い夜の景色の中で、それははっきりと目に見えた。地面には白い薄布がかけられていて、これから厚い絨毯へと変わるかもしれないという期待を持たせるには十分だった。
「類、雪だぞ雪！」
「見えてる、寒いから閉めてさあ早く」
「何を言っている、今から家に行くんだ、靴だって履いたのだしさあ行くぞ」
「うあああ」
　類の手首を掴み、外へと足を踏み出した。完全に屋外へと出てしまうと全身が冷気に包まれる。これは流石に。
「さむっ！」
「だから言ったじゃないか！」
　わあわあと叫びつつ早足で玄関へと向かう。
「類、鍵！　鍵！　はやく！」
「分かってるってば！」
　がちゃり、と音が鳴る。司は急いで扉を開けた。そして類を家の中に押し込むようにしつつ自分も扉の内へ滑り込む。
「寒かった……」
「司くんの鬼」
「仕方ないだろうが！　そんな恨めしそうな顔でオレを見るな！」
　リビングに入る。暖かい空気に出迎えられて、ふたりはほっと息をついた。
　夕食（夕、というにはだいぶ遅くなってしまったが）をいただいたところで風呂が沸いていると告げられ、ではせっかくなのでありがたくいただこうと思ったところで司は気が付いてしまった。
「着替え、ガレージだ……」
　つまりそれはもう一度あの寒い中を通らなければならないということで。
「しかも、風呂に入った後にまた向こうに行かねばならないよな」
　せっかく温まったその後にわざわざ冷えるようなことをしなければならないとは。
　むむむ、と眉根を寄せる司を見て、類は言った。
「じゃあ、もう家から出なければいいんじゃないかい」
　と。
　
　類の服を着て、類の部屋の類のベッドの上に座る。
　もう何度も類の家には来ているものの、この状況は初めてだ。そもそも、類の部屋がガレージ以外に存在することを知らなかった。
（考えてみれば当たり前か……）
　あのガレージはどう見ても類が好き勝手使っているだけのように思える。類にきょうだいはいないし、もともと家の方にきちんとした一人部屋が用意されていてもおかしくないだろう。
　しかも、その部屋にはきちんとベッドがあった。明らかに全然使われていないが、あった。
「あるんだったらここで寝ればいいものを」
　ガレージで寝泊まりするときは片方がソファの上、片方が床にマットレスを敷いて寝るのが常だ。どちらがどちらに行くかはじゃんけん勝負。もっとも、類は何も気にしていないようなのだが司が気にするので勝負の結果で決めるという体裁をとっているだけであるが。
　家人を差し置いて堂々と寝心地がよい方で毎度寝るのは少々気が引ける。それに、机で寝落ちて朝を迎えることが多いらしい類にできるだけきちんとした場所で寝てほしいという思いもある。
　司と入れ替わりで風呂に向かった部屋の主は、「好きに見てていいよ」と言を残していった。とはいうものの、この部屋にはあまり物がない。類らしくないなとも思ったが、普段からここに立ち入ることが少ないのであればそれもそうか、と思い立った。触らなければ、散らかることもない。
　初めて入る部屋のベッドの上にいきなり座るなんてことをしているのは、相手が気心知れた類だからである。……いや、それ以外も少し、あるのだけれど。ちらちらと顔をのぞかせている下心については何も気が付かないふりをして押し込めた。特段何かを伝えたことがあるわけでもない。伝えたいわけでもないし、そもそもそれがなんなのか口にするにはまだおぼろげすぎる想いなので。
　だから別に、司が類のベッドの上に座っていたとてただ友人の部屋に来て手ごろな椅子に座っているのと同じことだ。そもそもこの部屋には椅子がないし。
（あいつだって、オレのベッドに当たり前のように乗っているからな）
　司の部屋には立派な椅子があるというのに、だ。
　そう思えば何も気にすることはない。ガレージでだってソファに好き勝手座ったり寝転んだりしているのだ、普段使っていないベッドなどそれと大して変わらないだろう。
　端に腰かけたまま、状態を後ろに倒した。ぽすん、と受け止められる。そのまま手に持ったスマホの画面を付けた。
『お泊り⁈　いいな～！　たのしそう！』
　グループチャットの通知に、そんな言葉が見えた。類のやつ、グループのところでお泊り会の話でもしたのだろうかと思ってチャットアプリを開いたら、どどんと出てきたのは自分の写真。テーブルの上に箸を並べている所だ。続いて、『今日はお泊り会』というメッセージ。
「いつの間に撮っていたんだ」
　撮るなら撮ると言ってほしいものだ。それならきちんとポーズをとるのに。
　どうしようかと考え、起き上がって目の前の光景を写真に収める。それから変なものが写っていないかよく確認して、送信ボタンを押そう……としたけれど。
　少し考えて、送るのをやめた。なんとなく、ガレージではない類の部屋に入ったことは、今はまだ自分だけの秘密にしておこうと思ったのだ。
　そうこうしているうちに類が戻ってきた。髪の先からぼたぼたと雫が垂れていて、肩にかけたタオルへと吸い込まれていく。
「ああ、もう、また！　せめてきちんと拭け！」
「ん～」
　面倒がる類をそのまま足の間、床に座らせて肩にかけられたタオルを手にした。ちなみに司は風呂を出た直後にしっかり乾かしている。
「司くん、お母さんみたいだねえ」
「こんな子供を産んだ覚えはないな」
　布で髪をはさんでざっくり水気を吸い取ってから、わしわしと手を動かした。類はおとなしく受け入れている。
「……はい、ドライヤーもしてこい」
「えー」
　本気で嫌そうな声を上げる類。司が立ち上がり、類のわきの下に手を入れて無理矢理持ち上げればもたもたと億劫そうに腰を上げる。ある程度上がったところで手を離せば自分で立つだろう、と判断して腕を引っこ抜いた。確かに類は自分でそのまま立っていたのだが――
「ぐぇっ」
　司の口からつぶれたカエルのような声が出た。類がそのまま、司の上に覆いかぶさるようにしてベッドに倒れ込んできたのだ。無事に下敷きとなり、司はもがいた。
「おもっ、い！」
「あははっ」
　ずしりとさらにかけられる圧。足でも浮かせたのだろうか。どう考えても確信犯。手足をばたばたとうごかしたり、身体をなんとか捻らせたりして、ようやく脱出することに成功した。類はされるがまま、ベッドの上でごろりと回転した挙句仰向けに寝転がっている。その顔は面白おかしそうに笑っていて、本当にただ楽しんでいたことがよくわかった。
　文句でも言おうかと思ったけれど、司は類のこういう顔にちょっと弱い。故に、何も言えなくなってしまった。
「もう、このまま寝ちゃおうよ」
　おおよそ類らしくない申し出だった。まだ日付も変わっていない。いつもなら司が時間を指摘して、「え、まだ寝たくないけど？」という顔をしながら類が作業やおしゃべりを続けて、司もそれにのせられて、気が付けば時計の針は随分と回っている、というのに。
「……明日は槍でも降るのか？」
「明日降るのは雪だよ」
　類はのそのそと起き上がり、向きを変えて足もぜんぶベッドの上にのせた。完全に寝る体勢だ。
「ほら」
　ぽんぽんと横を叩かれる。
「オレもここで寝るのか？」
「そうだけど？」
　他にどこがあるのだ、という顔の類。
「床に何か敷かせてもらうものかと……いつもはそうしてるじゃないか」
「あれは場所がないからね。このベッドは大きいから二人でも寝られるよ。ほらほら」
　ぐいぐいと腕を引っ張られる。やけに強引な気もするが、どうしたのだろうか。
（でも……）
　先ほど見ないふりをした下心もどきが再びちらりと顔をのぞかせた。
　多分、類はなんとも思っていない。ただ仲の良い友人が泊まりに来て、少々テンションが上がっているだけだ。きっとそうだ。
　そういいきかせ、出てきたものはまた追いやって、腕をひかれるまま類の隣に寝転んだ。
「大きいベッドだな」
「僕が大きいからね。というか、司くんのベッドだって小さくはないと思うけど……ああ、寝相のせいかな」
「うるさい」
　ふん、とわざとらしく鼻を鳴らして類とは反対の方を向いた。
「あー、なんでそっち向くの」
「どっちを向こうとオレの勝手だろう」
「だめだよ、こっち向いて」
「うおっ、近い近い近い！」
　二人してベッドの上に寝転がったままぎゃいぎゃいと騒ぐ。傍から見れば随分と距離の近い光景であり、そのことに司も気が付いてはいたが……気が付かないふりをすることにした。
　意識してしまうのが、怖い。

　いつのまにか寝落ちていたらしい。気づけば朝になっていた。
「さむ……」
　暖房をつけっぱなしにしてしまっていたとはいえ、壁越しに外の寒さは伝わってくる。それに、喉は乾燥していつもより声がしゃがれているような気がする。
　奇跡的に床へ落ちていなかったことに安堵しつつ、司はベッドから足をおろした。
（抱き着かれていたり……は、流石になかったか）
　同じベッドで寝るならばワンチャン……と、期待していなかったといえば嘘になる。昨夜の類は妙に距離が近かったのもあるからなおさらに。けれど、そうでなくてよかったと安堵している自分もいた。
　目が覚めていたら類にがっしりと抱きしめられていました、なんて状況、洒落にならない。
「そういえば、雪……」
　時計を確認した。短針は六を指している。万一学校があったとしても、十分間に合う時間だ。
　遮光カーテンを開ける。途端、目に飛び込んできた白に目が眩む。目をしばたたかせたのち、落ち着いてきたころにもう一度外をのぞいて、息をのんだ。
「類！　類！　起きろ！」
「んー……」
　百八十三センチがごろりと転がる。
「類～！」
「つかさくん、そこはもっとゆうがに、やわらかく――」
（寝ぼけている……）
　険しい顔でむにゃむにゃと呟く類。ちょっとかわいいと思ってしまった。……いや、そんなことより。
「雪だぞ雪！　積もってる！」
　べしべしと肩のあたりを叩いていると、ぼんやりとしたレモンイエローが顔を出した。
「ん……？」
「雪だぞ～！」
「………………。ほんとだ」
「外を見るくらいしろ！」
「んー、うるさいなぁ……。……。え？」
　眠たげな眼が突然ぱっちりと開き、類がガバリと起き上がった。
「……司くん、昨日どこで寝た？」
「このベッドだが？」
「僕は？」
「このベッドだな」
「…………」
　しばし沈黙。もしやと思い顔をのぞき込んでみるも、視線が合わない。やはり、と確信した。
「照れてるな？」
「別に」
「そうだなあ、そもそもオレが泊まりに来たからテンションが高かったのに、ガレージではない部屋で寝ることにもっとワクワクしてしまった、というところか」
「違うってば」
「そうかそうか」
　ぽんぽん、と類の頭に軽く手を置くと、ぺしりと払われてしまった。むっすりとした表情がやけに子供っぽくて、兄の顔がむくむくと起き上がってきそうになる。いかんいかんと頭を振って、窓の外に目をやった。この地域では数年に一度見るか見ないかというくらいの銀世界が広がっている。
「すごいな……！」
　思わず目を輝かせていれば、いつのまにか類も隣に並んで外を覗いていた。
「……ふむ。これはなかなか」
　目線が合う。考えていることは同じようだった。
「……行くぞ、類！」
「ああ！」
　二人そろって、部屋を飛び出した。

　＊

「さっむ……」
　いつも通りの目覚ましで起きたら、部屋が随分と冷えていた。布団に入ったままスマホに手を伸ばして、天気予報の気温を見れば随分と低い数字が表示されている。これはまだ布団から出たくないなあなんて考えていたら、外が何やら騒がしい気配。
「？」
　寧々はもそもそと起き上がり、カーテンを少しだけ引っ張って外をのぞいた。そして半目になった。
　明らかに部屋着の格好のまま、雪合戦をしている二人組がいる。随分と気合の入ったフォームで丸めた雪を投げつけあう二人を、寧々はよく知っていた。知っている、なんて表現で済ませるようなほどではないくらいに知っている。
　二人ともなにやら叫びながら雪玉を投げているように見える。何をしているのだと呆れつつ、でもちょっと気になってしまったので小さく窓を開けた。冷たい空気が肌を刺す。
「なかなかやるではないか……ならばこれはどうだ……！　いくぞっ！　スーパーミラクルペガサスボオォォォル！」
「よっ……と。ククク……君の本気はその程度かい？　ならば見せてあげよう、これが本気というものさ！　氷天・雪月花！」
「ぬあっ！　なんだそのかっこいい技名はーっ⁈　うおおおお前！　ドローンを使うのはずるいぞー！」
「フフフ、これが格の違いというものさ！　ふむ、これも避けられるか……流石司くん、反射神経がいいね、ならば次は――」
「………………」
　ぱたんと窓を閉めた。
「いや、なにしてんの……？」
　思わずこぼれる声。
（あんな薄着で風邪ひきそう……あ、でもバカは風邪ひかないか。なら平気か）
　なお、この日、夜になって。
　熱を出した、とグループチャットにメッセージが届くのだが、今の寧々には知る由もなかった。`
  });
  