window.novels.push({
    id: 22,
    title: "なみだ",
    body: `『ありがとうございました！』
　満員御礼のワンダーステージ。飛び交う歓声。鳴り止まない拍手。
　全公演、そして千秋楽は全て大成功。まさに幕下ろしにふさわしい出来栄え。
「改めまして、本日はご来場いただき――」
　我らが座長の挨拶。いつもならその力強い声に後押しされ、支えられ、さらなる高みへと駆け上がる糧になるのだけれど。
　その時聞こえた彼の声は、舞台の上では――役を演じていない、座長としてここに立っている彼からは聞いたことのない震えを帯びていた。
　何も知らない者が聞けばそれを感じ取ることはないだろう。けれど、今日の観客は見知った顔も多い。それもそうだ、この公演は特別だから。自分たちをよく知ってくれている人ほど、来たいと思ってくれるであろう公演だ。
　そんな観客達であるから、いつもとは様子の違う座長に気がついたらしい。客席に僅かなざわめきが広がっていく。類もステージに立つ仲間たちにちらりと目を向けた。えむの大きな瞳がうるんでいるのと、寧々の固く握りしめた拳が見えた。
　この時が来るとわかってからしばらくたつ。もう割り切ったつもりだったけれど、やっぱり皆思うところはあるようで。そしてそれは類も例外ではなかった。笑顔になろうとしたけれど、口もとがうまく動かなかったのでちょっと不格好になっているかもしれない。
　挨拶を続けていた司と目が合った瞬間、彼は言葉を詰まらせた。今度は、隠しておけないほどに。
　類の視界もぼやけた。瞬きをしたら何かがこぼれてしまいそうだ。
　この場から逃げたかった。すべてを覆したかった。
　でも、自分たちで決めたことだ。もう戻ることはできない決断。
　
　ワンダーランズ×ショウタイムは本公演をもって解散する。
　

「――ぁ」
　目尻からつぅっと熱い何かがこめかみへつたう。ぱちぱちと瞬きをして、手の甲で拭いながら起き上がった。甘いにおいが漂っている。
　ベッドからおりて、裸足のまま部屋を出た。廊下をちょっと進むと、開け放されたリビングの扉。一歩入ると、甘いにおいはさらに強くなった。ぐぅ、と腹から音がする。
「おはよう、類！」
　探し人はやっぱりコンロの前にいた。彼の目の前にはじゅうじゅうと音の鳴るフライパン。傍らのさらにはホットケーキが積みあがっていた。
「今ウィンナーを焼き始めたばかりだ！もうちょっとだから座って待っていろ」
「お皿とかだしておくよ」
「助かる」
　司の言葉通り、甘いにおいに混ざって香ばしい香りが届いてきた。
「おいしそう」
　つい司の横に立ってフライパンをのぞき込んでしまう。徐々に焼き目が付いてきたそれはぱちぱちと小さく油を跳ねさせながら時折、ころりと回転している。
「これホットケーキと一緒に食べるのかい？」
「一緒でもいいし、別でもいい。巻いたり挟んで食べたりするのも悪くないぞ」
「へぇ～」
「切ってまぜて焼いてしまおうかとも思ったんだが。一応、別々でも食べられるようにしておこうと思ってな」
「今度混ぜたやつもつくってよ」
「わかった！ほうれん草も入れるとうま――」
「いらないよ」
「相変わらずだな……」
　司のあきれ顔。もうすっかり見慣れた表情だ。
　焼きあがったらしいウィンナーを皿に移して、ちらっと類に目を向けた司は、視線が交わった瞬間目を丸くした。
「どうした？」
「え？」
「何かあったのか」
　あわててフライパンと菜箸を置き、類の両頬に手を当てる司。その親指がそっと目尻をなぞったので、ああ、と類は司の言わんとすることを理解した。
「ちょっと夢を見ただけだよ」
「夢？」
　心配そうなはちみつ色が見上げてくる。
「昔の夢。僕たちが解散する前の最後の公演で、君が挨拶をしていた。――もしかしたら僕らが辿りついていたかもしれない結末だ」
「……そうか」
　頭をぽんぽんとされる。
「さみしかったよ」
「そうだろうなあ。お前は俺たちが大好きだからな！」
「君だってそうだろう」
「もちろんだ」
　胸を張る司。
「えむも、寧々も同じだぞ」
「うん」
　――だから、もうそんな結末が来ることはない。
　座長の声は、震えることなく、ただただ優しいものだった。`
  });
  