window.novels.push({
    id: 15,
    title: "Jun. In the shower(巡りゆく季節シリーズ④)",
    body: `　はたして、梅雨とはこんなにもざあざあと叩きつけるように雨が降る季節であっただろうか。
「くう……っ」
　天馬司、一生の不覚。……というのは少々大げさにしても、天気予報も見ず傘も持たず移動の足も用意せず出てきてしまったのは完全なる失敗だった。
　大雨で人通りがないのをいいことにばしゃばしゃと派手に水を跳ね飛ばしながら走っていたところで、軒下に余裕のある本屋を発見したのでこれ幸いと一時避難させてもらったばかりである。普段であれば本屋は雨が止むまでの時間潰しになるのだけれど、いかんせん頭のてっぺんから爪先まで全身ずぶ濡れの状態であるからそんな状態で紙の本が並ぶ空間に入るわけにはいかない。なんとかポケットからスマホを取り出し、天気予報のアプリで雨雲レーダーを確認したら現在地の周辺はレーダーが真っ赤に染まっていた。しばらくすればピークは超えるようであったから、しばらく雨宿りさせてもらおうと結論を出した。流石にこの雨だし、許されると思いたい。
　すみません、今度改めてまともな格好で本を買いにきます。
　心の中でそう謝って、スマホを仕舞い込み鞄からタオルを引っ張り出して頭を軽く拭いた。セットなんてもう気にしても意味がないほどにぐっしょり濡れてしまっていたので、もういいかとお構いなしにわしゃわしゃと水気を吸い取っていく。
「この状態でタクシーに乗るのも気が引けるな……」
　これほどの濡れ鼠が乗り込んできたら運転手もたまったものではないだろう。
「うーむ……」
　ここから家までは歩いて十分ほど。どうしたものかと悩んでいると、すぐ隣にもう一人、背の高い人影が駆け込んできた。
「ふう、たすかった」
　全力で走っていたのか、はあはあと息を弾ませながらつぶやくその声音に覚えがありすぎて、司は驚いて隣を見上げた。
「類！」
「あれ、司くんだ」
　タオル被ってたから気が付かなかったよ、と笑顔の類。その姿は司と同じく頭からバケツの水を被ったかのようなありさまで、どうやら彼もまた同じ状況に陥ってしまったらしいことがうかがえた。
「ね、タオルもう一枚持ってたりしない？」
「これしかないぞ……お前、いつもいざというときのためにとかいって工具とか色々と持ち歩いているじゃないか。タオルも持っていないのか」
「持ってたんだけどねえ、昼過ぎに公園通った時に子供にあげちゃったんだよね」
　その子、水道の水盛大に跳ね飛ばして全身びちゃびちゃで困ってたから、といいながら類は背負っていた大きな鞄を軒のおかげでかろうじて湿っている程度にとどまっている店の地面に置いて、少し伸びた襟足を両の手で掴んで絞った。ぼたぼたと多少は落ちていくけれど、それくらいでは到底、水気を切るには至らない。
　司は自分の使っていたタオルを固く絞って、類に渡した。
「乾いてなくて悪いが……ないよりましだろうからこれを使え」
「いいの？　ありがとう」
　受け取ったタオルを遠慮もなしに広げ、類もまたわしゃわしゃと頭を拭き始めた。
「すごい雨だ」
「天気予報を見忘れたのが痛かったな……類も見ていなかったのか？」
「うーん、見てはいなかったけど鞄に傘は入っていたよ」
「は？　なんで差してこなかったんだ」
「あげちゃった」
「誰に？」
「傘をなくして泣いてた女の子に。僕が持ってた傘、薄紫で可愛い色をしてたからちょうどいいかなと思って」
「なるほど……」
　こんな大雨の中を歩かねばならないというのにためらいもなく傘を子供にあげるというのが類らしくて笑ってしまった。とはいえ、司も同じ状況であれば似たような選択をした可能性はあるけれど。
「コンビニで傘を買おうとは思わなかったのか？」
「それが何故だか全く思い当たらなくてねえ。というかそれは司くんもだろう」
　痛いところを突かれてウッとうめいた。
「おおかた、僕と話していて思い出したってところかな」
「それ以上言ってくれるな」
「僕は自分で思い出したよ」
「追い打ちをかけるんじゃない！」
「あはは」
　ざっと髪を拭き終えたらしい類がタオルを絞る。
「ところで類はなんでこんなところにいるんだ？」
「司くんの家に行こうと思って」
「ん？　何か約束してたか……？」
「いや、してないけど。司くん、この後から明後日までオフだろう？　奇遇なことに僕も明日は特に何もなくてね。ミュージカル鑑賞会、やりたくないかい？　僕のおすすめをいくつかセレクトしてきたんだけど」
「何っ！　それは是非とも――いや、まて、何が望みだ……？」
「嫌だなあ、何を勘繰っているんだい」
「約束もないのにいきなり押しかけてこようとしている時点で何かあると思わない方がおかしいだろう！　今度は何だ、アクロバティック火の輪くぐりか、それとも逆バンジーか？」
「それじゃあスターじゃなくて曲芸師だよ司くん」
「そうは言ってもだな類、お前はもうすでに何年間もオレにこういうことをさせているじゃないか」
「それはもちろん、スターになる司くんなら無限の可能性を秘めていると思っているからね。限界まで司くんの力を引き出して――おっと」
　司のじっとりした視線に気がついたのか、類はおどけたように肩をすくめる。ほんのちょっと下がった眉がなんともあざとい。
「……どうやらオレを実験台にしたいわけでもなさそうだな？」
「なんでそう思ったんだい？」
「わかるとも。オレとお前の仲だからな」
「……」
　類は口をつぐんで、視線をちらりと明後日の方に向けた。
「類はポーカーフェイスがうまいが、眼を見ればわかる。バレバレだな、お前何か悩んでいるんじゃないか。……でも、深刻なものではなさそうだとみた！」
「……さすが、司くんだねえ」
　おお〜、と類が拍手をする。実際その通りであったらしい。
「当たり前だ！　オレだからな！」
　どん、と胸を叩いた司を見て、類は小さく「うん」と頷いた。
「それにしても、雨、やまないな……」
「困ったねえ」
　とてもそうは聞こえないのんきな声色。
「暖かくなってきた時期なのがせめてもの救いだな……」
「たしかに。司くんが風邪でも引いたら大変――っくしゅ」
「お前の方が風邪をひきそうだが？　家着いたらシャワー使っていいからしっかり温まっておけ」
「一過性の雨だし、止んだら歩いてるうちにそこそこ乾くとは思うけど……でも、お言葉に甘えてありがたくお借りしようかな」
　ところで、君の家、僕が着られる服ある？と類が続けたので、自分よりほんの少し高いところにあるふたつの瞳を軽く睨んでおいた。

「……で、なぜオレまで服を脱いでいるんだ？」
「それはもちろん、司くんに身体を冷やしてほしくないからだね」
「シャワーくらいなら順番に入っても大した違いはないだろう？」
「僕は司くんに先に入ってほしかったんだよ」
「何をいう、あの後何度もくしゃみをしておいて」
「くしゃみをしていなければ身体が冷えていないなんて証拠はないよ」
「まったく、ああ言えばこう言う……」
　ため息をつけば、「あはは」と軽い笑い声。
　雨が通り過ぎたのを見計らって歩きだし、司の家の扉をくぐったところで勃発したのはどちらが先にシャワーを浴びるか、という争いだった。司は類に、類は司に向かって先にシャワーを浴びろと言い、互いに譲らなかった結果が今である。
　何故か、風呂の前で二人して服を脱いでいるという状況が出来上がってしまっていた。
「まあいいじゃないか、たまにはこういうのもさ」
「狭いぞ？」
「かまわないよ」
「オレが嫌がるかもとは思わないのか」
「え、嫌がらないだろう？」
　さも当然というような顔の類。ウッと言葉に詰まった。実際のところ、その通りである。
　服の脱ぎ着なんて散々目にしてきたし、今更恥ずかしがるような仲でもない。
　二人そろって浴室に足を踏み入れる。一人暮らしの家の風呂場はそう広くもない造りであるから、それなりに体格のある男が二人も入ればかなり狭い印象だ。
　司はシャワーヘッドを手に取ってノズルをまわし、湯が適切な温度になるまでしばらくの間様子を見て、それから類に手渡した。
「よいしょ、と」
　先に浴びろというつもりで手渡したシャワーヘッドは類の手によって高い位置にかけられ、ざあざあと音をたてて二人の頭に湯を降らす。その勢いはまるで先ほどの雨のようだけれど、一つ違うのはそれがあたたかいということ。
　せっかく二人一緒に浴びられるよう壁にかけてはくれたけれど、やはり普通のシャワーでは二人分を余裕で賄えるほどの水量を一度に出すことは難しい。自分の身体が流れをさえぎってしまうことに気が付いた類が一歩下がろうとするのを、腕を掴んで引き留めた。
「わっ」
「ほら、ちょっとだけ頭をさげておけ」
　降りそそぐ湯の下に類の頭を誘導し、そのままわしゃわしゃと撫でるようにしながら紫の髪を濡らしていく。
「ちょっ……んむ」
　抗議の意を唱えかけたところで口の中に湯が入ったらしい、一瞬もごもごと何か聞こえたと思ったらそのままおとなしくなった。口を閉じていた方が賢明だと判断したようだ。
　遠慮なく、けれど丁寧に指を通す。根元までしっかり濡れたのを確認して、一度シャワーを止めた。すぐにシャンプーのボトルをかしゅ、と一度押す。また何か言われる前にと、そのままの勢いで再び類の頭に手をのせた。
「……」　
　類がされるがままであるのをいいことに、もこもこと泡を育てていく。
「かゆいところはないか？」
「……ん」
　短い返事におや、と思いつつ、頭の全体をまんべんなく洗っていく。形のいい頭を両手であれこれ撫でまわすのはなかなかに楽しく、気が付けば思いのほか時間をかけてしまっていた。慌ててシャワーで洗い流していく。その間も類はずっと黙りこくっていて、流石に違和感を感じた司は類の顔を覗き込んだ。
　はたして、目に飛び込んできたのはぎゅっと目を閉じた類の顔。そしてやや俯き気味なせいで陰になっているにも関わらずはっきりと見て取れるほどに紅く染まった頬と耳。
「？！」
　司は動揺のあまり硬直した。
　ザアァ、とシャワーの流れる音だけが響く。もわもわと上がる水蒸気が、互いの姿をぼんやりと覆い隠していて、唐突に、目の前の湯気の向こうから透けて見える肌の色を認識してしまいはっと息をのんだ。つい今までなんとも思っていなかったそれが、何故だかやけに見てはいけないものにすら思えてきてしまい――思わず目をそらしてしまう。自身の頬や耳のあたりに熱を感じて、ごまかすように首を振った。
（いやいやいや！）
　……自分は今、何を考えた？
　一瞬よぎった不埒な感情のような何かをあわてて追い出す。そして、今もぎゅっと瞼をおろしている類の前からほんの少し、身体をずらした。この体勢のまま類が目を開けたら、確実に彼の視界に見えてはいけない――否、見せてはいけないものが映ってしまうではないか！
「す、すまん！　ちょっとオレも頭を洗わせてくれっ」
　類からシャワーヘッドを離し、湯を水に切り替えた。
「つめたぁっ」
　急に冷水を浴びる羽目になり思わず悲鳴がでる。
「え、ちょっと大丈夫かい」
　驚いたらしい類が顔を上げた。
「だ、大丈夫だ！　すこし手元が狂ってな！」
　幸い、今ので身体は落ち着いた。しかしまた同じことになってはたまらないと、類の姿を直視することができなくなってしまう。
「せっかくあったまってたのに……」
　類が水を湯に切り替えたことで、再びふたりにあたたかいシャワーが降りそそぐ。
「ああ、すまん、たすかる……」
「うん……あ、あとは自分で洗えるから」
「そ、そうか？」
「うん。ありがとう」
「どういたしまして」
「……」
「……」
　ぎこちない会話が続き、そして訪れる沈黙。
　司はかつてないカラスの行水で頭を洗い終え、全身もざっと清める。類の手つきも心なしか、彼にしては随分と手早く動いていたように見えた。
「さ、先に出てるぞ！」
「ああ」
「ゆっくり浴びてていいからな！！」
　類の返事もろくに聞かずに浴室を飛び出し、扉を閉める。
「はああぁぁ………………」
　タオルに顔を押し付け、息を吐く。
（なんだなんだあれはーっ！）
　立ち上る湯気の中浮かび上がる肌の色。ほんのり上気してわずかに染まった節々に、濡れて頬や首筋に張り付く髪。常ならば飄々とした笑みを浮かべている端正な顔が紅を帯びている様子。
　それらが視覚情報として与えてきた刺激に、司は完全にとらわれてしまっていたのである。
　「と、とにかく類が出てくる前に……っ！」
　大慌てで服を身に着け、逃げるように洗面所を後にした。
「…………………………」
　一体、風呂から上がってきた類とどんな顔で話せばいいものか？
　ごん、と額を打ち付けながらダイニングテーブルに突っ伏す司であった。`
  });
  