window.novels.push({
    id: 24,
    title: "原点",
    body: `　どんなに有名になっても、忙しくなっても、最高のショーができても、絶対に忘れない景色がある。
　
「おお……！」
「きれいだねえ」
　いまやフェニックスワンダーランドの目玉イベントの一つとなった、園内すべてを使ったナイトショー。笑顔の魔法によって光を取り戻した世界は、色とりどりに輝いている。
　このナイトショーはまだ高校生だった司や類、それから同じユニットのえむや寧々が中心となって企画し、当時のフェニランの全スタッフを巻き込んで行ったショーが始まりだ。今では日替わり演出があったり、ストーリーをアレンジしたり、ライティングやドローンの動きを工夫したりとパワーアップし続けているけれど、それらの裏にある想いはずっと変わらない。誰もが笑顔になれるフェニックスワンダーランドであってほしいという皆の想いが現れている、素敵なショーが続いている。
　二人が腕につけているブレスレットは、当時よりも予算がしっかりかけられるようになった結果、世界観に合わせたデザインが反映されているし、技術面もアップデートされている。類は腕輪をためつすがめつしながらにこにこと笑いつつ、これ持って帰りたいなあ……と呟いている。司は、ちゃんと返すんだぞと声をかけつつ、類なら許可が下りそうだなあとも考えた。
　今は一般客に混じってナイトショーを楽しんでいるけれど。
　かつては、自分たちもあの向こう側に立っていた。
　一度きりの予定だったショーはその後も上演が続き、司もマイルスとして何度も魔法をかけた。どの回も、たくさんの人の笑顔が見られて良かったけれど。
　一番初めの、あのショーを終えた時のことは絶対に忘れない。忘れられない。
「これは来年のリバイバルショーも楽しみだなあ」
「ああ！」
　ワンダーステージから飛び出し、フリーランスとして活動を開始したあの時から早数年。
　フェニックスワンダーランド側から、ワンダーランズ×ショウタイムへと話が持ちかけられたのは今から数ヶ月前のことだ。
　曰く、『一番初めのナイトショーを当時のキャストで再演しないか』というもので。
　全てのキャストやスタッフを集め、準備までするのは難しいかもしれないが、可能な限り当時のメンバーで行いたい、という申し出だった。
　司をはじめ、ワンダーランズ×ショウタイムはこの提案にのることを即決。というよりも、事前にえむが密かに予定を調整していたらしいので参加しないという選択肢はそもそもなかったのだけれど。
　今日のナイトショーは、そんな話があがってからはじめて観たものだ。司も類も、懐かしさとこれからへの期待で胸を躍らせていた。
　ワンダーランズ×ショウタイムにとって、フェニックスワンダーランドは全てが始まった場所で、原点であるから。
　＊
「類！観覧車に乗らないか？今のライトアップ、見てみたいんだが」
「いいね、行こう」
　司は類の手をとり、まだショーの余韻に浸りながらざわめく人々の間を抜けて観覧車の方へと向かう。ただ軽く握っただけだった手は、類がもぞもぞと五本の指を絡ませたことでしっかりとした繋がりを得た。
「……」
　昔の類なら、同じことをされたら恥ずかしさを隠しつつただされるがままに引っ張られていただけだろう。それが今ではこんなに積極的になってしまった。しかも、ぎゅっと握られている。ちょっと冷たくて節を感じる手はかたいけれど、司にとっては心がぽかぽかとあたたまるものだ。
「なんだい？」
「なんでも」
「フフフッ」
　照れているね、と指摘の声が飛んでくる。
「うるさい！」
　暗いからどうせそんなに見えていないはずだが、ちょっと熱くなった頬を見られないようにそっぽを向き、ぎゅうぅ、と手に力を入れた。
「いたた」
「人のことを言えんだろう」
「僕の方は昔の話だからねぇ」
「同じだろうが！」
　こそこそとやりあいつつも手は離さない。今この場に他のユニットメンバーがいたら一人は目をきらきらさせていただろうしもう一人は呆れ顔になっていたかもしれない。
　けれど、今は二人。おまけに、もう互いが互いのことしか見えておらず。
　司と類はそのまま、しっかりと手を繋いで観覧車に乗り込んだのだった。

　その日、帰宅後。
　SNSで自分たちの、しかもしっかりと恋人繋ぎまでしていたという事実のくっついた目撃情報が出回っていることを知って頭を抱える反省する司に対し、「今更恥ずかしがることでもないと思うけどねえ」と呑気にエゴサーチした後に観覧車の中で撮った司の写真を自分のアカウントでアップロードする類がいた。
　当然、爆発的にバズってしまい翌日、寧々から怒られる二人だった。`
  });
  