window.novels.push({
    id: 20,
    title: "Jan. A HAPPY NEW YEAR!(巡りゆく季節シリーズ⑨)",
    body: `　どこからか射し込むような眩しさを感じて、逃れようと身体を捻り寝返りを打とうとする。けれど、それは何かがっしり胴体へ巻きついたものに妨害されて敵わなかった。
「ん〜〜」
　まぶたをとじたまま眉をしかめ、その原因をぺしぺしと叩こうとするも腕が上がらない。類の胴体に巻きついているものは、どうやら両の腕をも押さえつけているようだった。
　となれば、それを剥がさなければならない。
　身体をゆすって前後左右にぐらぐらと動かす。すると背後から、「んん……」と低く這うような声がした。
「つーかーさーくーんー」
　今度は名前を呼ぶというオプション付き。なんと贅沢なことであろうか。
　そんな豪勢なモーニングコールのサービスを受けた本人は、ようやっと意識が浮上してきたらしい。唸り声が寝ぼけ声へと変化した。
「おーきーてー」
　うごけない〜、と主張すること一、二分。ようやく類を束縛していた枷が外れた。
「ふあ……おはよう、類」
「おはよう」
　自由を得た類はずり落ちていた掛け布団を引っ張り上げ、のそのそと顔の上まで覆い隠した。
　昔々のとある歌人は、冬の早朝がよいと綴ったようであるが。今の類にとって、それはベッドから出られなくなると言う寒さを体現するものでしかない。
「あ、また寝るつもりか？！」
「んー……」
　一度目を開けたらすぐにしゃっきり覚醒する彼と違い、類はスロースターターである。誰もがそんな急に起き上がれると思わないでいただきたい。それがこんな気温の中であるならばなおさらのこと。
　それに、暖かい布団だけではない。頭の下にあるふかふかの枕が、類の意識を捉えて離さないのである。やわらかなそれは隙あらば夢の世界に引きずり込もうと誘惑の手を伸ばしてきて、非常に抗いがたい。
　数秒もしないうちに、類はすぅ……と寝息を立てていた。
　そんな彼を愛おしそうに見つめて、司が呟く。
「まあ、もう少し寝かせておいてやるか……」
　
　クリスマスの一件を境に、司が類の家へよく訪れるようになった。さすがに年末年始は各々実家へ戻ったりしたけれど、それ以外はかなりの頻度でやってきている。理由を聞けば、生活リズムがすぐに狂ってしまう類の面倒を見るためだそうな。
　その主張の通り、彼は類の代わりに食事を用意してくれたり、就寝・起床時間の管理をしてくれたりと甲斐甲斐しく類の世話をしてくれた。させておいてなんだけれど、よくもまあ飽きないなあなどと思う。
　そんな生活が続いて早一月ほど。司が類の家にいることはすっかり当たり前になり、もはや同居しているといっても過言ではない状況となっていた。
　類はもともと一人暮らしである。何かしらの作業をすることも多く、家の中も様々な資料、おもちゃ、ロボットであふれているため単身にしては広い部屋を借りているのだけれど、当然日用品や家具は一人用のものが大半だ。そして、ベッドはそのひとつである。
　以前、司が泊まる時はどちらかがソファで寝るようにしていた。しかし連日司が訪れるようになって一週間程たった頃か、流石に……ということで二人一緒にベッドで寝ることを決めたのである。そもそも類は客人であり身体が資本である司をソファで寝かせるなんて嫌であったし、司も類にきちんとした環境で睡眠をとってほしいと考えていたからだ。類のベッドは彼の身長に見合ったサイズのものだったので、幸いなことにそれなりの幅も有していた。成人男性二人が寝転がってもまあ、無理はない程度であったのだ。
　そして司はクリスマスプレゼントと称して新品の枕を二つ、持ち込んできた。以前類が枕の綿を引っ張り出して使ってしまったことを覚えていたらしい。「オレからの贈り物だったら分解することはないだろう！」などといって、それなりに値段が張るものを買ってきた。
　おかげで、連日ぐっすりである。
　類としても司と一緒に寝ることに対して特に抵抗はない。ないのだけれど、疑問はある。
　司はなぜか、ガッチリと類をホールドするようにして寝るのだ。一度その理由を聞いてみたら、寝相が悪く類を蹴っ飛ばしてしまう可能性があるので、あえて腕を巻き付けたり脚を絡めることで自分を動けなくしているのだとか。言われてみれば確かに足も絡まっている。
　蹴っ飛ばされるよりは抱きつかれている方がいいのでそのまま受け入れてはいるのだが……正直、最近類は困り始めていた。
　夜、特に同時にベッドに入る時。夜中、ふと目が覚めた時。首筋に感じる吐息だとか、時折むにゃむにゃと漏れる寝言のようななにかであるとか、近すぎる体温であるとか。そういったものをやたらと意識してしまうようになった。
　否、なったのではない。頑張って意識を逸らしていたものが、ごまかせなくなってきただけだ。唯一の救いは、司が抱きついてくるのが後ろからだけであること。これを正面からやられでもした夜には、類は寝付けるかどうかすら怪しい。
　ただ、一度寝付いてしまえばそれからは安眠快眠。朝目覚めた時にはスッキリしている。
　司の存在は、類を動揺させる一方で安心させるものでもあるようなのだ。

　
　その朝も、二人はおんなじベッドで寝ていたし司の腕は類の胸の前と腰に回され足も絡み合っていた。側から見たらとんでもない状況であるが、もはや二人にとってこれは日常の一つである。最も、それに慣れたかと言うとまた別の問題ではあるが。
　いつもと違ったのは、その日が二人揃って完全オフであったことだ。久々にそろった休み、うだうだと惰眠をむさぼっていた。途中からは目が覚めていたけれど、なんだか互いの体温が心地良くて出るに出られなかった。この時は類も動揺することなく穏やかに、司とおしゃべりを続けていた。
「司くん、子供体温だよねえ。筋肉量も関係しているのかなあ」
「類は低いよな……別に筋肉が少ないというわけでもないのに、体質か？」
「かねえ。あー、今だからあったかくていいけどこれだと夏、暑そうだな」
「む。そうだな……対策を考えておかなえれば」
「ねー……」
「……」
「…………」
「…………。類」
「な、なにかな」
「なあ、ひとつ提案があるんだが」
　司の声はそれまでの気が抜けたものとは打って変わって真剣だった。類はもぞもぞと動く。意図を察した司がほんの少し身体を離したので、くるりと寝返り司と向き合う体勢になった。
「……何？」
　それはある種の予感だった。司が何を言おうとしているのかはわからなかったけれど、とても大事なことを言おうとしていることは感じ取れた。
「もうすぐ一年経つんだ」
「一年？」
　何が……と言いかけて、はたと動きを止めた。
「一年。……オレたちが世の中に交際宣言してから、だ」
「そう、だね」
　何が言いたいのだろうか。類の心臓が徐々に早鐘を打ち始めた。
「この一年……もともと類とはこれまで、多くの時間を一緒に過ごしてきたが……今年はあの宣言のこともあって、意識的に一緒に過ごすようにしていただろう？」
「ああ。プライベートの時間なんか、まさに大きく変わった点だね。仕事に関して言えば僕らはもともと、各々で受けているもの以外は四人で一緒に活動していた訳だし」
「そうだな。それで、類とこれまで以上にたくさんの時間と経験を共有してきて、オレは変わってしまった」
「……？」
「思い返せば、もしかしたらずっと前から抱えていた想いだったのかもしれない。でも、この一年ではっきりと自覚した。だから、類」
「……なんだい」
「一年前の宣言を……仮初の交際を、終わりにしないか」
　ひゅっと息を飲んだ。今、何を言われた？
　寝転がっているというのにすう、と血の気が引いていく感覚に襲われた。目を見開き固まった類をみて司が少し困ったような、それでいてどこか嬉しそうな、あるいは照れを含んだような表情を浮かべる。彼は急激に冷えた類の両手をとり、優しく包み込んだ。
「類。好きだ。オレと、正式に……付き合ってはくれないだろうか。これまでの関係に、恋人という文字を加えては……もらえないか？」
「え……」
　思いもよらぬ言葉だった。
「オレの思い違いでなければ……かなり、脈はあると、思っているんだが。類は、どうだ？」
「僕、は……」
　手を通して司の体温が伝わってくる。そのせいか、じわじわと身体が熱くなるのを感じた。目を閉じ、ふう、と一呼吸。それから、しっかりと司の瞳を見据えて、言った。
「うん。僕も同じだ」
　それは、初めての感情ではなかった。この一年間の中で何度も感じた奇妙な感覚。その正体はこれだったのだと、絡みに絡み合った糸がひとひきでするりとほどけるかのごとく胸の内に染み渡っていく。
「司くんが好きだ。だから、僕も君を受け入れたい。恋人の君とも、共に過ごしてみたいな」
「……類！」
　ぱっと手が離されたと思ったら次の瞬間、掛け布団を跳ね除けた司に勢いよく抱きしめられていた。
「わっ！」
「ありがとう、類！　そして、これからもよろしく頼む！」
「フフッ、もちろんさ、司くん！」

　＊＊＊

「……ところで、ひとつ確認していいかい」
「なんだ？」
「クリスマスイブの夜……もしかして、妬いてた？」
「……。そうだ！　悪いか！」
「へえ、そっか。フフ……」
「ニヤニヤするんじゃない！　そもそもお前が悪いんだぞ、オレがいるのがわかっていながら思わせぶりなことをするし」
「司くんのこと、信じていたから」
「ふん……」
「あー、さっきの司くんは格好よかったけど、今の司くんはかわいいかも」
「かわいいと言われても、オレにはあまり響かないぞ……」
「司くんには響かなくていいんだよ。僕が勝手に思ってるだけだから」
「そうか。……類も、格好いいな。好きだ」
「……っ」
「ははっ！　かわいいやつめ！」
「なんとでもいってくれ、もう……」`
  });
  