window.novels.push({
    id: 25,
    title: "8:20",
    body: `「おはようございます！！！」
　
　神山高校の校門前。腕に腕章をつけた風紀委員たちが幾人か並び、登校する生徒たちに挨拶をする中でひときわ大きい声を張り上げる者がいた。
　その名も、天馬司。高校三年生、C組に所属する生徒であり学年……どころか、学校中にその名が知れ渡っている有名人でもある。常人とは少々……だいぶ変わった言動ゆえに「変人」と評されてしまっている彼であるが、高校二年のある時期から変人の名を冠するものが同じ学年に、もう一人増えた。しかも、その二人が仲良くなってしまった。彼らの同級生たちはもうこれ以上変人が増えてくれるなと、この二人でお腹いっぱいであるという気持ちを込めて変人ワンツーフィニッシュなどという奇怪な呼び名を生み出してしまい、その単語は当の本人たちの行動と一緒になって全校に広まることとなり、今に至る。
「おはようございます！！！！！！」
　拡声器もかくやというほどに響き渡る挨拶。寝ぼけ眼で登校した者は覚醒し、気圧された者はおうむ返しに挨拶をし、またある者はまたかとすこしの呆れを含んだ表情になり、とその反応は人それぞれ。年度が替わってからというもの、時折みられるようになった神山高校の朝の光景である。
「おはようございま――ん？」
　見覚えのある紫色が見えた。よろよろと左右に揺れながら近づいてくるそれは随分と不安定な動きをしている。
「……類！」
　その正体がよく知る人物であることに気が付き、司は眦を決した。
「まったく、あいつはまた……！」
　ときおりふらつくような歩き方、あちこち跳ねた髪、だるだるのネクタイに肩からずり落ちかけている鞄。そんな彼のことを、風紀委員として、また大事な仲間として司が放っておけるわけがなかった。
「類ー！起きろー！そしてちゃんと服を着ろー！」
　多くの生徒がいる中、迷いもせずに叫ぶ司。なんだなんだと生徒たちは遠巻きにしつつも、一体今朝は何をしでかすのだろうという不安と少しの期待がこもった目で司と、まだすこし校門まで距離のある類を見ている。
　司の声が聞こえたのだろう、類が片手をあげた。とはいえそのまま急ぐでもなく、彼はのんびりと歩いてくる。
　ちらちらと周囲からの視線を受けつつも司のもとに到着した類は、「おはよう、司くん」とのんきに挨拶をした。
「おはよう、類！また徹夜でもしたか？ちゃんと寝ろといつも言っているだろう」
「うーん。でも、いいもの思いついちゃったんだよねえ」
「気持ちはわかるが！お前の場合いつもそうじゃないか。睡眠不足はよくないぞ」
　司が手櫛で類の髪を整え、ネクタイを結びなおし（類がうっとうしがるので首元はゆるめのまま）、一度鞄を受け取ってからよれたカーディガンをまっすぐに直し、鞄のねじれた持ち手を元に戻してから類の肩にきっちりと駆けなおした。
「これでよし」
「ありがとう」
「あ、そういえば見せたい動画があるのだが」
「じゃあ、あとで教室で」
「わかった」
　そのまま二人はあっさりと会話を終わらせ、司は引き続き風紀委員の職務にもどり、類は校舎の方へと向かう。
　一連の会話と、様子を見ていた神高生たち。誰かがぽつりとつぶやいた。
「付き合ってる通り越して結婚してるだろワンツー」
「何年目だ」
「30年くらい？」
「熟年だなオイ」
　そんな話をされているとはつゆ知らず。
　二人の一日はスタートしたのだった。`
  });
  