window.novels.push({
    id: 31,
    title: "21:00",
    body: `　風呂に入り、夕食も終え自室で脚本を読んでいたら、ピコンという通知音。
「なんだ？」
　スマートフォンを手に取ってみると、通知の主は今日も一日一緒に過ごしていた人物からだった。
『セカイに来られる？』
　簡潔な文章。
　この後の予定を考える。特に家族に呼ばれるようなことはないだろう。急ぎの課題もなし。うむ、と頷いて、部屋着の上に一枚上着を羽織ってから音楽アプリを立ち上げ、すっかり馴染んだ曲を再生した。

「やあ司くん。早速だけど、これを試してはもらえないかな」
「うおっ！」
　顔を合わせるなり、類がものすごい勢いで詰め寄ってきた。その瞳は爛々と輝いており、司の脳内で警鐘がなり始める。
　これは、やばいかもしれない、と。
「ほら、このベルトを装備して。きちんと止まっているのを確認したらこの装置に座ってほしいほらはやくさあいますぐ！」
「待て待て待て！なんだこのベルトは！どうなっているんだ！それにその椅子の後ろの大砲はなんだ？！なんでそんなに大きいんだ？！しかもなぜ天を向いているんだ？！？！」
「そんなことはいいからまずはやってみようじゃないか」
「早口だな……」
　青い顔になりつつもおとなしく渡されたベルトを身に着ける司。肩にのせたり胸元に回したり腰に回したり太ももに回したりするそれの構造は何やら複雑で、途中から類が装着を手伝ってくれた。
　類が何をしようとしているのかはよく分からないが、これが彼のより良い演出に繋がるかもしれないということ、それから司を傷つける意図は絶対に無く、むしろそれをものすごく気にする男だということを知っているので少々怯えつつもこういう事に付き合ってしまうのが、いつもの流れだ。
（……いや、怖いが？！）
　しかし、やるという意思を見せてしまったからには後に引けない。司はおとなしく、用意された椅子に座った。すると類が、どうもベルトについているらしい留め具をパチン、パチンと動かしている。何をしているんだと身体を捻ろうとして、上半身が動けなくなっていることに気が付いた。腕だけはかろうじて動くけれど、完全に自由ではない。
「るいー！なにをしようとしている？！？！」
「よいしょっ、と！」
「ぎゃああああ」
　あろうことか類は椅子ごと司を持ち上げ、大砲の傍まで運んだ。近づいたことでよく見えた。側面には大きな扉がある。類はその中に司を括り付けた椅子をセットすると、パタンと蓋をしめた。
　ここまでくれば流石に、何をしようとしているのか見当がつく。……いや、実のところ最初からそんな気はしていたのだけれど、気が付かないふりをしていただけだ。
　司は今から、椅子に括り付けられたまま打ち上げられるのだ。
「類ー！一旦考え直さないか！」
「大丈夫ー！何度か僕で実験して、成功しているから！これは最終確認さ！」
「む……ならば……いやまて、自分でやったと言ったか？何かあったらどうするんだ！せめてオレを呼――」
「カウント10秒前！司くん、口はしっかり閉じておいてくれたまえ！」
「むむむ……っ！」
（類が大丈夫と言えば大丈夫……！）
　ぐっと目をつむった。
「さん、に、いち――発射！」
　どぉん、と重たい音がセカイに響いた。

「とんでもない目にあった……」
「いやあ、大成功だったねえ！」
「お前にとってはそうだろうな……打ち上げられる前は怖かったぞ！」
「おや、でも上空で鳥のぬいぐるみくんがキャッチしてくれただろう？」
「ああ、あいつは飛んでもなく大きくて驚いたな――ではない！それならそうと先に言え！」
「おや、言っていなかったかな」
「聞いてないぞ！」
「まあ、言ったらドキドキ感が薄れてしまうかなと思ってね」
「意図的じゃないか……」
　はあ、とため息をついた。
「一日の終わりにこんな目に合うとは思わなかったな……」
「でも、面白かっただろう？空を飛ぶのも」
「……まあ、それはそうだが。しかしなぜ椅子に括り付けた？」
「姿勢を安定させるためさ。あのベルトで対象者をあの椅子に固定することで、打ち上げの際に決められた姿勢を保ったままでいられるんだ」
　うまくいけば、誰でも使えるものになるかも！と類は楽しそうに語る。その顔を見ていたら、まあいいか……という気持ちになってしまった。
　類の心底楽しそうな顔は、司に刺さる。もっと、こんな顔でいてほしいなと思ってしまう。
　寧々辺りがまた、甘やかしすぎなんていうだろうか……と考えながら、司はなおも熱く語り続ける類を見ていた。`
  });
  