window.novels.push({
    id: 12,
    title: "Feb. The Beginning of Everything(巡りゆく季節シリーズ①)",
    body: `「る、類〜〜〜〜〜っ！！」
　狼狽の色をのせた声が壁を越えて耳に届く。防音設備をも突き抜ける大音声になんだなんだとネジを回していた手を止めて顔を上げれば、バァン！と荒々しい音を立ててずっしりと重たいはずの扉が勢いよく開いたところだった。防音扉は本来あんな勢いで動くようなものではないのだが、一体どれだけの力が加わったのだろうか。
「おや、司くん」
　もちろん姿を見る前からその正体は分かっていた。けれどいかにも今気が付きましたという体で声を上げつつ相手を観察すれば、突然の来訪者はそれはそれは荒々しく息を切らせていた。彼に対し、色んな意味でうるさいと類の幼馴染は何年も前から評しているけれど、今まさにその言葉が相応しいというような様相である。今まで作業の音しかなかった部屋の空気はたった一人の登場により騒がしいものとなってしまい、類は手に持っていたドライバーを床に置いた。
「どうもこうもなにもっ、お前、ネットニュースを見てないのかーっ！」
「ネットニュース？」
　それならばついさっき、昼前に確認したばかりだけど――と言いながら壁にかかった時計を見上げてあ、と小さくこぼした。
「もう十六時半かあ」
　それでも今日は早い方である。オフの日に朝から作業して、気がつけば日付が変わっていた、なんてことはざらにあるのだ。
「さてはまた飲まず食わずで作業していたな？　いつも言っているだろう、きちんと三食食べろと……ではなく！　類！　これを見ろ！」
「うん……？」
　ドドン！という効果音でもつきそうな勢いで司が差し出したのは彼のスマートフォン。白地に細かい文字が踊るその画面はよくよく見れば芸能人のスクープをすっぱ抜くことで有名な週刊誌のタイトルが記されていた。
　週刊誌のネットニュースひとつでこんなにも慌てる司が珍しく、類は瞬く。司にはスキャンダルと言われるような交際関係などこれっぽちもないことを類は知っている。というか、ここ数年の司の動向であれば類が世界で一番把握している自信がある。
　天馬司と最も行動を共にしているのは他でもない、神代類自身なのだから。
　さてどんな記事かとタイトルを見やる。そこには黒々としたゴシック体で、こう記されていた。
『同級生だった二人の“秘密の青春”とは？ 人気俳優・天馬司と話題の演出家・神代類の純愛物語』
「…………………………ううん？」
　どうやら天馬司には、神代類の知らない事実がまだ、あったらしい。
　
「……なにを他人事のような顔をしているんだ？！」
「いやあ、まさか君に交際相手がいたとはね……そんなそぶりは微塵もみせなかったように思うんだけど、いつの間にそんな振る舞いが上手くなったんだい？」
「それをいうならオレだって類が誰かとじゅっ……付き合っているなど！　聞いたこともないな！」
「そりゃそうだ。僕だって初耳さ」
「…………」
「…………」
　しばしじっとりと互いを睨みつけ――揃って肩を落とした。
「まさかこんな記事にされるとはな」
「いくら僕たちが四六時中一緒にいるからって、ねえ」
「そりゃあ同じユニットで活動しているんだからそうなるに決まっているのにな」
「全くだ」
「…………で、どうするんだ？」
「そうだねえ」
　ううむ、と二人揃って唸る。
　フェニックスワンダーランドで出会い、ワンダーランズ×ショウタイムを結成したあの頃から早数年。四人ともとうに成人を迎え、ユニットは続けながらもそれぞれの立場でショービジネスの世界に身を置いている。
　類と司はその立場上現場が被ることがよくある。もっともその位置は異なっていて司は板の上に、類は舞台裏に立っているのだけれど。
　学生時代からの活動が功を奏したのか二人のコンビネーションが良いことは業界の中でもそれなりに知られているため、あえて二人を一緒に起用していることもあるようだ。
　二人が一年のうちかなりの日数を共に過ごしているのはある意味必然とも言える結果であった。
「週刊誌における芸能関係者の恋愛ゴシップにおいて、虚偽報道の目的は紙の雑誌の売り上げとか、ネット記事の閲覧数稼ぎであることが多々あるけれど……今回はそれだけじゃないような感じもするね」
「だけじゃない、とは？」
「そもそも向こうは虚偽報道と思っていない可能性すらある」
「はっ？！」
「僕らが高校の時からセットで扱われてきたのは周知の事実だ。同級生たちにはあだ名をつけられていたし、僕ら自身も自覚がある。仕事も一緒になることが多いし、プライベートでも親しいから一緒に出かけることだってある。……最近はちょっと忙しくてあまりできていないけれどね」
「まあ、そうだな」
（……僕らの場合、仕事と趣味の境目が曖昧だけど）
　なんて考えつつ、類は言葉を続ける。
「こんなにもひっついていれば、勘繰ったり、そういうことかって勝手に納得したりする人が出てくるってことさ。事実、普段から僕らの目撃情報は多いよ」
「そうなのか？！　変装しているというのに？！」
　やはり変装についてはどこか抜けている雫に教えを乞うのではなく危機管理能力がしっかりした桃井愛莉や桐谷に習うべきだったか……などと呟く司。いや、外見の問題ではなくどちらかというと君の言動が目立つからだろうね……などと考える類は、自分とて人のことは言えないなどとは思いもしない。
「司くんは普段あんまりSNSを見ていないからねえ……ほら、調べてごらん。多分、この記事を読んだ人たちが盛り上がってるんじゃないかなあ」
「ぬ……ぬ？！　本当だ……？！」
「というわけさ」
「なんということだ……」
　事実を突きつけられ愕然とする司。そんな彼をちょっと面白いなと眺めつつ、類は考える。
（さて、この事態をどう収めたものかな……）
　この手の記事に対してよく見かける反応はいくつかある。
　まず、事務所側が何かしらのアクションを起こす場合。肯定することもあれば否定することもあるし、プライベートは本人に任せている、と答える場合もある。
　けれど、これは今回の二人には当てはまらない。何故ならば二人とも事務所に所属しているわけではないので。
　もしくは誰も何もしない場合。これは明らかに信憑性が薄い話題だったりすると、いっとき話題にはなるものの勝手に鎮火することがある。
　しかし、これも今回は悪手だろうな、と類は思っている。自然鎮火を待つには状況的証拠が揃いすぎているのだ。現に今、司は類の自宅兼作業場にやってきているのだし。今、この状況を撮られてもしていたらいよいよである。
　となれば残るは自分たちで何かしらのアクションを起こすことであるが――さてどうしたものか。
　確かに自分達は大変親しい仲である。しかし記事に書き立てられているような交際関係は全くの事実無根、なんせ当の本人達に全く覚えがないのだから。普通は否定するところなのだろうが――
　ピコン、と類は閃いた。
「司くん！　いい対処法を思いついたよ」
「おおっ？！　どんな案だ？！」
　期待の眼差しを受けて、類は満面の笑みで答えた。
「交際宣言、してしまおう！」
「………………」
　ぱちぱち、と大きな目が幾度か瞬き――あ、これは来るぞと察知した類は両手で自身の耳を塞いだ。
「何〜〜〜〜〜〜〜〜〜〜〜〜っ？！」`
  });
  