window.novels.push({
    id: 13,
    title: "Apr. Date at PhoenixWonderLand(巡りゆく季節シリーズ②)",
    body: `　春は出会いと別れの季節。そして、新しいことが始まる季節でもある。
　司と類の『あたらしいこと』は実のところもう少し前から始まっていて、その時は季節の変わり目頃にでもなればこの話題は落ち着いているだろうな……という見立てだったのだけれど。世間様においてはまだ、この季節の大目玉、桜の開花情報程度には話題性があるらしかった。
　類の作業部屋にて。司は、右手の中のスマートフォンを真剣に見つめていた。
　少し検索しただけででるわでるわ、ぽんぽんと現れる目撃証言。背をつぅ、と一筋何かが伝うような、そんな感覚に襲われる。
「うーんこれはこれは」
「はっはっは……なるほどつまり、オレのスター性は隠せないほどに輝いているということだな……！」
「うん、物事をポジティブに捉えられる君のそういうところ、僕は嫌いじゃないよ」
「能天気だとでもいいたいのか？」
「いやいやそんなことは決して」
「……」
　これまで何度目にしたかもわからない飄々とした笑みを浮かべながらひらひらと手を振る類をじろりと睨みつける。もちろん、類が本気で司のことをそう認識していると思っているわけではない。このやりとりはあくまでこの場におけるちょっとしたお遊びのようなものだ。
　再び手元に視線を戻す。試しに画面を更新してみたら、いくつもの新規投稿が表示されてしまった。
「うわっ」
　目についたのは二人の姿を後ろから捉えた写真。司の持っているチュロスに、類が身をかがめてかじりついた瞬間が切り取られている。
「ナイスショットだねえ」
「狙い撃ちじゃないか！」
　世間的には恋人関係ということになっている二人だが、事実は異なる。
　一ヶ月半ほど前のことだ。
　天馬司と神代類が交際している、という当人達にとっては根も葉もない記事がネットのニュースに現れ、瞬く間に話題になってしまった。二人とも全くの無名ではなく、それでいてちょうど人気が出始めた業界の若手ポジションである。司は役者、類は演出家と立っているフィールドは異なれど、どちらのところへどこぞのマスメディアがいつ、スクープを手に入れるため押しかけてくるかもわからない状況だった。
　その対処として類が提案したのは、いっそ自分たちで交際宣言をしてしまいその様子もこちらから見せていく、というものだった。
　自ら情報を差し出しておけば、わざわざいつ公式から出てしまうかもわからない情報を求めて面倒な張り込みや訴えすれすれな張り付きなんかを行う記者は減るのではないか、というのが類の見解だった。
　司もなんやかんやでそれに同意し、結局は類との連名で交際宣言を世の中にむかって行ってしまったのである。
　……実際の二人の間に、恋愛感情は存在しないまま。
　するとたしかに、メディアが追ってくることを常に警戒するなんて必要はなかった。だが、当然ながら別のところに皺寄せはくるものだ。
　今回の場合は、プロではない、幾つもの一般の目であった。
　うーむ……と唸りつつ、気になってつい色々とみてしまう。次から次へとスクロールしていたら、司のスマートフォンの画面は通話の着信画面に切り替わった。一瞬ののち、着信音も再生される。
　通話の主がよく知った名前であったので、迷わずに通話ボタンをタップした。すかさず横から類の指が伸びて、スピーカーモードもオンになる。
「おわっ！　も、もしもし」
『……何、してんの？』
　本気であきれ返ったような声。ワンダーランズ×ショウタイムが誇る歌姫のこんな声音が聞けるのは、彼女とある程度親しい証拠でもある。
　どうやら彼女もまた、SNSに投稿されているあれやそれやを目にしたようだった。
『二人が何してようと構わないけど……そこはどうでもいいの。問題は別にあるの、わかってるでしょ。……ぜんっぜん、忍べてなくない？』
「……ハイ」
　ごもっともな意見であったので、司は素直に返事をしておいた。
「いや、僕は別に忍ぶ必要はないと思っているけどね」
『あれ、類もそこにいるの？』
「いるぞ。知っていてかけてきたんじゃないのか？」
『類にかけたって気づくかわからないし』
「それはそうだな……」
　類は何かに集中すると周りが見えなくなることが多々ある。連絡なんてまさにそうだ。以前、ユニットの誰も類に連絡がつかないまま二日が経過し、司が慌てて類の家にのりこんだことがあった。結論から言えばそれは類が作業に没頭しすぎていただけであったのだけど、その間飲まず食わず寝ずであった類は司に気がつくなりその場でぶっ倒れた。数年前のことだけれど、その時大いに焦って諸々のことに対処をした記憶のある司にとって、昨日のことのように思い出せるエピソードである。その後こっぴどく怒られてさすがに反省したのか、大抵は一日に一度、確認するようになった。最近は仕事の連絡が日々入るので、かつてほどひどくはないのだけれど――それでも連絡がつくまで時間がかかることがままあるのだ。
『ともかく、狙ってやってるならいいけど。そうじゃない時は気をつけてよね』
　言うだけ言って、寧々は通話を切ってしまった。言葉だけだと冷たいように聞こえても、その裏には彼女の優しさが隠れている。
「寧々にまで心配をかけてしまったな……」
「そうだねえ」
　のんびりと相槌を打つ類の言葉に反省の色は全く見られない。
「そういえばさっき、忍ぶ必要はないと思っているなんて言っていたがどういうことだ？」
「どうもこうもそのままの意味さ。仮にも僕らは恋人だろう？ならば世間にこんな写真が流出するのはおかしくないし、信憑性も高まるよ」
「さてはお前、これも狙ってやっていたのか？！」
　再びSNSの投稿を表示していたスマホの画面とトントンと叩く。タップしたところが悪く、危うく高評価を押しそうになった。危ない危ない。万が一押していたら投稿主に通知が行ってしまうところだった。
「君、さては今自分の公式アカウントから見てるだろう？　気をつけてね、エゴサのおすすめはまず、匿名の鍵アカウントでやることかな。取り扱い注意な話題ならなおさら」
「質問に答えてくれー！」
「ああ、チュロスの件なら狙ったわけではないよ。本当にたまたまだね♪」
「ぬぐ……」
　なぜだか随分と楽しそうな類に、反論できることもなくなってしまった。

　そもそも二人が古巣であるフェニックスワンダーランドに行ったわけは、かつての同僚がきっかけだ。
　フェニックスステージの歌姫、青龍院櫻子。彼女は今も、ランド内一大きく豪奢なステージの中心でその魅力をふんだんに発揮して観客をショーの世界へと誘っている。今回はその彼女の、キャストデビュー何周年だかの記念公演に招待されたのである。
　ワンダーランズ×ショウタイムの四人は縁あってフェニックスワンダーランドの永久フリーパスを所持しているのだが（四人のうち一人に関してはフリーパスもなにも関係ないのだけれど）、全員それなりに忙しく、普通に遊びに行く機会はなかなかないのが現状だ。しかしせっかく招待をもらったのだから行かないという選択肢はなかった。残念なことに全員での都合はつかなかったのだけれど、司と類の二人であればタイミングを合わせていけることがわかったので、二人だけで訪れたのである。えむと寧々はまた別の日に、同じく二人で行くようだった。
　ショーはもちろん素晴らしかった。楽屋にも顔を出せば櫻子はもちろんのこと、顔見知りのキャストやスタッフから、近年になって加入した司たちとは直接の面識がない者まで多くの人々に歓迎された。招待した当人は相変わらずの高飛車口調ではあったものの、その中身は招待を受けたことへの礼と現在の司たちの活躍についての賞賛を隠しきれていない話っぷりで、懐かしさに思わず笑ってしまい彼女自身に怒られるなんていうこともあった。
　お目当てを見た後はせっかくだからと、園内を存分に満喫することにした。
　最後にフェニックスワンダーランドでショーをしたのは半年ほど前だ。
　今でこそ外の世界に飛び出してしまったけれど、かつてはこの地で活動していた司達。ユニット名だってすべての始まりとなったステージから拝借したもので、ワンダーランズ×ショウタイムは今も、フェニックスワンダーランド、そしてワンダーステージとは切っても切れない関係である。さらに様々な事情により経営陣と親しい立場にいることもあって、近年は依頼を受けて時折、園内のステージに上がっている。
　だからここにくること自体はそんなに久しぶりでもないのだけれど、仕事ではなくただただ遊ぶ、というのはもしかしたら学生時代以来であるかもしれない。
「アトラクションはそんなに大きくは変わっていないね」
「ああ。改修工事はしているようだが……名前とコンセプトはほぼ変わっていないな！」
　そこからは全力で楽しんだ。乗れるものは積極的に乗り、身長や体重制限何かで厳しかったり子供達の邪魔をしてしまいそうなものは眺めて楽しみ、ポップコーンやワッフルやチュロスを全制覇する勢いで食べ尽くした。年甲斐もなくはしゃぎ回り、いつにも増して近い距離感であったことは否めない。
　……レンズに捉えられてしまったのも、そんな中のワンシーンだったのである。

「プライベートを盗撮されてしまうとは、天馬司、一生の不覚っ……！」
「以前にもあった気がするけどねえ」
「しかし、それほどまでにオレが魅力的ということの証でもあるか……」
「うーん前向きだ」
「類との関係性も……まあ、知らないところで邪推されるよりはずっといいか……」
「僕もそう思うよ」
「……ひとつひとつに茶々を入れてくるんじゃない！」
「ええ、相槌を打っているだけなんだけどな」
「まったく……」
　はあ、とため息をついて、司はスマートフォンをしまいこんだ。
「司くんは、この関係、嫌かい？」
「む……嫌、というか……皆を騙しているようで、モヤモヤしている」
「それは僕も同じだなあ。自分から提案しておいてなんだけど」
「ああ、類とそういう関係だと言われることが嫌なのではないぞ！　そこは誤解しないでほしい」
「うん、わかっているよ」
「モヤモヤはしているが……正直に自分を晒したとて、真実が正しく伝わるとは限らないと知ってしまったからな。特にこのような業界にいて、自分が人前に立つ立場であるとなれば」
「……うん」
　司も類も、大人になってしまった。いろんなことを見て、聞いて、経験した。もちろん譲れない、ブレない軸を大事にしてはいるけれど、それでも社会でうまいこと立ち回るには、多少のやりくりが必要であると知ってしまっているのだ。
「であれば、類の提案に乗ってしまおうかと思ったのだ」
「なるほど」
　大人になるって、いやだねえ……と類がため息をつく。
「まったくだ……」

　あくまで、皆に知られている自分たちの関係は仮初のもの。この世界で自由に活動していくための、自分たちなりの手段でしかないのである。`
  });
  