window.novels.push({
    id: 35,
    title: "無題・某日",
    body: `「おや」
「ん？」
　靴箱から上履きを取り出し床に置いたところでなにやら声が聞こえたので司は少ししゃがんだその姿勢のまま、隣を見上げた。
「どうした？」
「あー……」
　類はちら、と司をみて、それから自分の靴箱の中を見て、それからまた司を見た。そして少し考えたのち、靴箱の中から何かを取り出して、司に向かって振ってみせた。
「なんだそれは？」
　白くて四角い何かということはわかる。逆を言えば、それしかわからない。
「手紙、入ってた」
「ほう。…………ほう？！」
　どてっ。
　不安定な姿勢のまま驚いた拍子にバランスを崩した司は、まるでスターとは到底言えないような無様な姿勢で床へと転がる羽目になった。

　朝登校したら、靴箱にこっそりと入れられていた手紙。それすなわち。
「愛の告白だな！！」
「うーん、どうも違うようだ」
「へっ」
　興奮と期待の言葉は無情にも否定された。
「じゃ、じゃあなんだ、それは」
「依頼……かも」
「依頼？！」
　類が特に隠す様子もなかったので、司はその手元を横から覗き込んだ。ここは昼休みの屋上。2人の他に人はおらず、特段声をひそめる必要もない。
「ほらこれ」
「むむむ？どれどれ……」
　類の長い指がたどる一文をじっくりと読む。
「……ほう、この間のリアルゲーム同好会への助力を買われたのか！」
「そのようだねえ」
　便箋2枚と、一枚のルーズリーフで構成された封筒の中身たちはいうなれば端末制作の依頼書であった。依頼主は一つ下の学年の男子生徒。こちらもまた、自身が率いる同好会の活動を校内に広めるためのイベントを企画しているようで、旧知の仲であるリアルゲーム同好会の会長を通して類の活躍を知りこうして声をかけてきたらしい。
「しかし、何故手紙なんだ？直接教室に来た方が手っ取り早いのに」
「下級生が上級生の教室に行くのは少々勇気がいるからなんじゃないかな？特に、僕とこの彼は初対面だし。ほら、ここに連絡先が書いてある。僕がここにメッセージを送っておけば、後で教室に来てくれるようだね」
「ほほう。……ん？待てよ、二年A組？寧々や彰人たちのクラスじゃないか！　よし類、ランチを終えたらこのクラスに行くぞ！　ああ、そういえば冬弥に伝えたいことがあるから、オレはB組に行く」
「……」
「どうした？」
「……いや、司くんらしいなと思っただけさ。いいよ、行こうか。二年A組はノリのいい賑やかなクラスだと寧々が言ってたからね、何かサプライズでも用意してみよう」
「おお！それはいいな！ならばオレも一旦はA組へ同行しよう。そうだな……やはりサプライズというのは驚きと楽しさが何より大事だ。ここはドアを開けたその瞬間、オレの美声で――」
「そう言えばちょうどここに、新しいロボットが――」
　静かな屋上が、二人から湧き出るアイデアでどんどんと埋め尽くされてゆく。

　10分後、神山高校二年A組の教室にて壮大なミュージカルが上演されたという。`
  });
  