window.novels.push({
    id: 28,
    title: "14:30",
    body: `　良く晴れた日の午後の授業は、日が高く登っていてぽかぽかと暖かい中で行われる。
　そんな中、お昼も食べてお腹いっぱいになった高校生たちの中には、睡魔に誘われる者もそれなりに存在する。
　そして、我らが座長も今日はその一人になってしまったようだった。

（あ、また揺れた）
　手の中にあるミニロボットの、背中に小さなドライバーをさしてくるくると回しながら、類は数列前、右斜め方向でかくんと揺れた黄色を眺める。
　基本的に品行方正な彼だけれど、退屈な授業や小難しい数式が教科書や黒板に並んでいたりするとやはり眠気に襲われるらしい。これはクラスが一緒になってから見られるようになった、司の日常の光景だ。
（そもそも、稽古もなかなかハードだしね）
　『柘榴』の公演が終わってからもお世話になっている春名座で、ワンダーランズ×ショウタイムの面々はそれぞれ、日々学びを得ている。司も毎度全力で取り組んでいて、終わってからもセカイや自宅で練習していたりする。確かに、それは疲れて当然だ。
　類も大変だし、昨日の夜から徹夜もしてしまったけれど昼休みに仮眠が取れたので今はスッキリしている。ふと気が付けば司の肩を借りていたものだから驚いたものの、ありがたく昼休みが終わるまでそのまま貸してもらったのだ。それどころか最後は膝枕までしてもらった。程よい筋肉の弾力が気持ちよかった。
　
　まあるい頭がこく、こくと揺れる。目を閉じ、口をほんの少し開いているであろう彼の顔を思い浮かべた。多分、いつもきりっと吊り上がっている眉は穏やかに下がっているんじゃないだろうか。以前、セカイでバーチャルシンガーやぬいぐるみ達と昼寝する彼を見たことがある。どこから生み出されたのか、もくもく、ふわふわとした雲のような何かが地面の上にあって、彼らはその上ですやすやと眠っていた。あまりにも気持ちよさそうだったので、類も隣に寝転がってみたら強烈な眠気に襲われて寝てしまった。そして起きたら、ぬいぐるみ達がいくつも身体の上に乗っかっていて、起きるに起きられなくなったところを司に見られたのだ。ちょっと恥ずかしかったけれど、寝る前に類も司の寝顔を写真におさめていたのでまあよしとした。ちなみにその写真は時折今でも見返している。
　手を止めたまましばらく眺めていると、がくん、とひときわ大きく頭が揺れる。その拍子に手からシャープペンシルが転がり落ちて、その音で彼は覚醒したらしい。はっと背筋を伸ばした後、床のシャープペンシルを拾った。隣の席のクラスメイトに何やら笑われて、小さく言い返しているようだった。
（楽しそうだなあ）
　今のところ、司とはいくつか席が離れている。席替えのタイミングで隣とか、前後になったりしないかあなんて期待してしまうけれど、せっかく同じクラスになったのだしそう思うのは当然だろう。
（絶対、毎日が面白いよね）
　今だって、それからクラスが変わる前だって、司と出会ってから類はずっと楽しいのだ。もっと席が近くなったら、絶対に眠くならない授業時間を提供できるし、してくれるだろう。
（司くんには怒られるかな？でも、彼もチョロいからなあ）
　机の上に広げていたアイデアノートの隅を破り、すらすらと文字を書き連ねる。小さくたたんでから、ミニロボットの身体に括り付ける。そのままロボットのスイッチをオンにして、床におろした。
　ごくごく小さな、がしゃんがしゃんという音をたててロボットは進んでいく。授業中、教師が話している時くらいなら気づかれない程度に消音性能を高めたものだ。幾人かのクラスメイト達の視線を受けながら、ロボットは司の席の下までたどり着くと、そのスラックスの裾を優しく引っ張った。
「？！」
　びくりと司が震えて、机の下をのぞく。ロボットに気が付き括り付けた手紙をとって開き、目を通した彼が勢いよく類の方を振り返った、その瞬間。
　パアァァァン！
　窓の外から軽快な破裂音。驚いた生徒たちと、教卓でつらつらと話をしていた教師が一斉に校庭へと目を向ける。
　「おお、きれ～」
　誰かが呟いた。
　窓の外、上からはらはらと降りそそぐ色とりどりの紙吹雪。明るい青色の空をバックに、それはよく映えた。
「か……神代！天馬！」
　我に返った教師の叫び声。
　さて、今日はどんな言い訳にしようかと。
　直前に知らされ、共犯者として巻き込まれたことに気が付き類に向かって眉を吊り上げる司をみて、類はふふふと笑った。`
  });
  