window.novels.push({
    id: 30,
    title: "17:30",
    body: `　男子高校生とはその多くが、すぐに腹を空かせるものである。
「というのを、君は体現しているよねえ」
「？」
　目の前で大きなハンバーガーにかぶりつく司をみて、類は呟いた。突然の言葉に、司は意味が分からなかったようで怪訝な視線をよこしてくる。
（かくいう僕も、しっかりセットまで頼んでしまったけれど……）
　自分の注文したものたちが並ぶトレーを見下ろす。空腹に、目の前のジャンキーな食べ物はとてもよく効いてしまう。類もバーガーを手に取って、包みをひらいた。
「何を頼んだんだ？」
「ダブルチキンチーズバーガーだよ。レタス抜きトマト抜き」
「お前、昼のサンドイッチ、実は恨んでいるだろう」
「当たり前じゃないか。カツサンドが三つ入っていると思って買ったら一つは詐欺だったんだから」
「ちゃんとパッケージに書いてあったのをオレは見たぞ！」
「僕の目に映らなかったらそれは書いてあるとは言えないね」
「横暴だな」
　夕方のファストフード店は学生たちも多い。制服のまま腰かけた類たちの隣の席にも、制服を来た女子高生の二人組がいて、他愛もない話で盛り上がっているようだった。
　司が再びバーガーにかぶりつく。彼が注文したのは大きなバンズの中にこれまた大きなパティが２枚、その上にチーズとトマト、玉ねぎ、レタスがのせられたこの店の看板メニューの一つである。それにポテト、炭酸ジュースのセット。時刻は17時半、この後家の夕食が待っているというのになんともたくさん食べることだ、と類は感心した。彼の性格上、外食したから家の食事が食べられない、なんてことはしないだろうと思う。だから、きっと今これだけ食べていても夕食の時にはまたお腹を空かせているのだろう。
「育ち盛りってこういうことかあ」
　類も決して小食ではないし、今こうして夕食前にがっつり食べているけれど。でも、胃袋の大きさと燃費は司とは少々異なっている、と思う。
「なんなんだ、さっきからぶつぶつと」
「司くんを観察するのは楽しいなと思ってね」
「なんだそれは？今更か？」
「おや、今更とは？」
「お前、いっつもオレの事見てばっかりじゃないか」
「……。そうだっけ？」
「そうだ！まさか、無意識だったのか……？」
「……？」
「それ、他のやつにもやってるのかと思ったんだがな、オレの目にはどうも違うように見える」
「というと？」
「類がそんなに見ているのはオレだけだということだな！」
　ここで、隣の席に座っていた女子高生のひとりが手に持っていた飲み物のカップをトレーに落とし、鈍い音がした。目が合うと、彼女はあわあわとした様子で頭を下げた。
　何事もなくてよかったと安心してから、また司の方に目を向ける。すると彼の方も視線を戻してきたところだった。
「ふむ……なんで僕はそんなにいつも司くんを見ているんだろうねえ」
「そんなの決まっているだろう！」
　司は胸を張った。何やら誇らしげな様子だった。
「類がオレのことを好きすぎるからだ！」
　今度はげほげほと隣で勢いよく咳き込むのが聞こえた。もう一人が何か声をかけているから大丈夫だろうと判断し、今度は横を見ずにそのまま司の顔を見ていた。
「類にとってオレは特別な存在だからな。そして喜べ類、お前もオレにとって特別な存在だ！」
（それは確かに。なんていったって司くんは僕に12000パーセントの力でこたえてくれるからねえ）
「だから、オレをもっとよく見ておけ、類。オレを輝かせるのはお前だからな！となれば、誰よりもよく知っておく必要があるだろう？」
「だったら、司くんももっと僕のことを見ておくれよ。君を輝かせるのがどんなやつなのか、知っておいてよ」
「うむ！」
　二人は互いに頷きあい、見つめあった。

　なおその日の夜、とあるアカウントから投稿された、ファストフード店での実録投稿がSNSでバズったとかなんとか。`
  });
  