window.novels.push({
    id: 9,
    title: "マフラー",
    body: `―― 一年前 ――
　
「はぁ……最近急に寒くなったな……」
　吐く息が白い。首にしっかりと巻き付けたもふもふのマフラーに口元をうずめる。
「咲希はちゃんと暖かくできているだろうか」
　司の方が先に家を出たので手袋やマフラーをきちんとつけているかの確認ができなかった。しっかり身に着けられていればよいが。まあでも、寒がっていたら幼馴染たちが何か着せてくれるだろう。
　寒さに負けてコートのポケットに両手を突っ込んだまま歩いていると、声をかけられた。
「おはよう」
　振り返ると、数歩後ろに類の姿。
「おお、類、おはよう！」
　立ち止まり、しまっていた右手を出して挨拶をする。
「今日は一段と寒いねえ」
　類が追い付き二人並んだところでまた歩き始めた。類の鼻先は寒さで赤くなっていた。もともと色白なので、わかりやすい。
　……と、そこで気が付く。
「マフラーしないのか？」
　かろうじてコートは羽織っているものの、その首元にはなにもない。おまけに制服の襟元はいつも通りゆるゆるなので余計に寒そうに見えてしまう。
「なんか邪魔だなーと思って」
「風邪でもひいたらどうする！」
「平気だよ」
　飄々と答える類。しかし、いつもより少し首を縮こめていることに司は気が付いた。
「そういって寒そうだが？」
「いやいやそんなことは」
「明日はちゃんとマフラーつけてこい」
「えー」
　すごく面倒そうな顔をして、類は首を振った。
「そもそもマフラー持ってないし。今更買うのも面倒だし、ないものはしょうがないよ」
「なんだと……」
　これはどうにかせねば！と司は拳を握った。なんとしても、このものぐさ野郎をあたたかくしてやらねばと決意した。

「というわけで、持ってきたぞ！」
「何を？」
　どん、と机に紙袋を置いた。何も知らない類が怪訝そうな顔をする。
「マフラーだ‼」
「あー」
　数日前の会話を思い出したらしい。やる気のなさそうな生返事が返ってきた。
「君が昔使ってたやつとか？」
「そんなものいきなり渡さん！　作った！」
「作った？」
「これだ」
　紙袋の中身を取り出して広げる。ふわふわとした毛糸のマフラーだ。橙がかった薄い黄色をベースに、端の方には淡い紫の線が走るそれは、目にも優しくあたたかそうな見た目をしていた。
　類がマフラーを受け取り、間近で観察する。網目も綺麗に揃っていて、店で売っていると言われても遜色のないできばえだ。
「ふふん、どうだ、自信作だぞ！」
「これはよくできているねえ」
　あんなにも興味なさそうだった類が瞳をきらきらとさせてマフラーを抱きしめている。両手はもにゅもにゅとマフラーを揉み、時折頬に当てては「あったかい……」と呟く。かなりお気に召した様子だ。
「メリノウール使ったからあたたかいぞ。いいか、明日からはちゃんとそれ巻いてこい」
「うん」
　なおもマフラーを抱きしめつつ頷く類。（かわいいな…）と思いつつ、これでしっかり防寒してくれるだろうと一安心する司だった。

　……というのが、一年前のこと。
　今年も今年で寒くなってきたので、司は週末の間にとあるものを準備していた。作ったものを紙袋に入れて右手に持ち、上機嫌で通学路を歩いていると。
「おはよう〜」
　聞き慣れた声と共に背後からずっしりと体重をかけられて、司は一瞬バランスを崩しかけた。急な負荷にも耐えて持ち直せる、これぞ日頃から己を磨いている成果の一つだろう。
「危ないだろう！　おはよう！」
　体勢を立て直しつつ、後ろからのしかかる人物に声をかける。そしてそこで気がついた。
　首元にふわふわしたものが当たっている。
（おお、これは！）
　完全に振り返れば、見覚えのある黄色いふわふわ。
　昨年、司が編んだマフラーだった。当時は綺麗に整っていたそれはしかし、やや毛玉が目立ち始めている。やはりな……と司は頷き、右手の紙袋を類に差し出した。
「何？」
　類は素直に受け取って中身を覗き込む。
「これは……マフラー？　また？」
「生活が適当なお前のことだから、どうせウールのマフラーなんて虫食いや毛玉だらけにするだろうと思ってな！　新しいのを作っておいた。あと、マフラーじゃないぞ。ネックウォーマーだ」
　マフラーがまだ使える状態だったことも考慮した結果である。それは正しい判断だったようで、類が今巻いているマフラーもまだまだ現役の顔をしていた。
「へえ……」
　今回もウールの毛糸を使って編んだものだ。マフラーと同じく黄色をベースにしているが、今年は紫以外にピンクと緑も差し色に追加した。どれもパステル調の淡い色合いで揃えてある。
「それなら頭からかぶるだけだし楽だと思うぞ」
「それはいいね」
　類はマフラーを外し早速ネックウォーマーに頭を通していた。
「うむ、いいな！　オレたちの色だ！」
「フフフッ」
　防寒性と見た目を考えた結果、首周りにはマフラーをぐるぐる巻いた時とそう変わらないボリューム感が生まれていた。口元がちょっと隠れていてかわいい。
「マフラーと交互に使おうかな」
「ぜひそうしてくれ。あとさっきも言ったが、虫食いとか毛玉ができやすいから管理には気をつけろ！」
「調べておくよ」
　去年、マフラーをつけろと言った時とは雲泥の差だ。
　類は司のことをちょろい、流されやすいと思っているようだけれど、向こうだって大概じゃないか？と司は常日頃思っている。特に、司に関することでは尚更に。
　実は司は二年生の時から類にずっと片想い中である。許されるのならば、友人を超えた関係になりたいと思っている。だから機会さえあればそれとなくアピールするし、隙さえあればその生活に司の存在を意識させる何かを入れ込もうとしている。去年のマフラーも、今年のネックウォーマーもその一つだ。マフラーは黄色に紫だし、ネックウォーマーは黄色にピンク、緑、そして紫。ここまでくればどう見ても、黄色は司を示唆するものになる。そして、その色がメインに使われている二つをもらった類はすごく嬉しそうにしている。
　これは脈ありだなと、想い人にまた一歩近づけたことに嬉しくなる司。その足取りは軽くなり、またお気に入りが増えた類もにこにこと笑みを絶やさず、二人はうきうきと互いに浮かれながら通学路を進み、校門をくぐり、廊下を抜け、教室へ入った。
　いつにも増して上機嫌な変人ワンツーの姿をみた神高生たちの間で、今日もまた二人が何か企んでいるんじゃないかと噂が広まるまでにそう時間はかからなかったのは言うまでもない。`
  });
  