window.novels.push({
    id: 21,
    title: "はつゆめ",
    body: `「そういえば初夢に司くんが出てきたよ」
　新年、セカイにて。新年祝いにとみんなで蛇を演じたり、餅つきをしたり、獅子舞ロボの舌でぐるぐる巻きにされたり、どったんばったん騒ぎつつも和気藹々としたとても賑やかな時間を過ごした司が流石に疲れた……と寝転がっていたら、隣に類が座り込んできた。ちなみに司の胸や腹の上ではいくつものぬいぐるみ達がすやすやと寝ており、手足のまわりにはこれまた多くのぬいぐるみ達がその短い腕を司のそれへと巻き付けるようにしながらむにゅむにゅと柔らかなほっぺたを押し付けて気持ちよさそうにくつろいでいる。彼らのうちの数体は、類が来たことに気が付いて場所を移動したり、類の膝の上に登ったりと自由に動き回っていて、類はそんな彼らをその大きな手でそっと撫でていた。
「ほう！　それはなかなか、縁起がいいな！」
「君ならそう言うと思ったよ」
　類は何かを面白がっているような顔になった。
「ちなみに、どんな夢か聞きたいかい？」
「む……気になるが、わざわざそんな言い方をされると怖くなってくるな……まさか、とんでもない目にあったりなどしていないだろうな？！」
「さて、どうだろうね？　……実は、さ」
「…………っ」
　ごくり、と喉を鳴らした。
「まず僕はふと気が付くと神高の教室にいた。なんてことない朝の登校時間の風景だった。皆の様子も席も、いつも通りでね。その時は、それが夢だとは思わないくらいにリアルだった」
　妙な緊張感を漂わせる類。いつのまにか、もぞもぞと動いていたぬいぐるみ達もじっと耳を傾けている。
「そのうち鐘がなって、朝のホームルームが始まった。そのまま時が進んで、違和感を感じたのは一時間目の授業中だった」
「……ほう」
「教室に、いるはずの君がいないんだ。夢の中の僕は高校三年生だというのにね」
「……」
「そのことに気が付いた瞬間、僕はとてもショックを受けた。よりによって、君の存在がないことに気が付けないなんてね。でも、その次の瞬間から教室の様子はすっかり変わっていたんだ。どうなっていたと思う？」
「……どうなっていたんだ？」
「瞬く間に景色が変わって、僕にとってはとても……懐かしい光景に変わった。……かつて通っていた、中学の教室にね」
「中学？」
「クラスメートの顔も、制服も当時のものへと変わっていた。そこでようやく僕はここが夢の中だ、と気が付いた」
「確かに、それなら気付けるかもしれないな」
「ああ。それに、その景色はとても色あせていてね。無色やモノクロではないんだけど、なんだか薄くて暗くて、あまりいい雰囲気は感じられなくて」
「……ちょっと待て。お前の初夢とやらは、まさかホラー展開なのか？」
　ほら、こいつなんてこんなに震えているぞ、と司は胸元にしがみついているうさぎのぬいぐるみを顎で示した。少々行儀の悪い仕草だが腕がほかのぬいぐるみに占領されているため動かせないので仕方なくである。ぷるぷると震える彼女の瞳はたっぷりと溜められた涙によってうるうる揺らめいていた。
「いやいやいや。新年からホラーだなんて、そんなことしないよ」
「お前の語り口調と描写の仕方が不気味なんだが？！」
「大丈夫大丈夫」
　ひらひらと手を振って、類は再び口を開いた。
「教室も、授業中で先生が前に立って話していたりこそこそとおしゃべりしている生徒が目に入るのに、奇妙な静けさだった。流石の僕もちょっと不気味だなと思って――」
「やはり怖い話ではないかっ」
「けれど目が覚める様子もないし、さてどうしたものかなと思っていたら突然、何列か前方の斜めに座る生徒が突然ものすごい勢いでこちらを振り返った！」
「ひっ」
「しかもそれはなんと…………その光景の中にいるはずもない…………」
「……！」
　ごくり。
「司くんだった！」
「………………は？」
「こちらを振り返った司くんはじ……っと僕を見つめた。無言のままね」
「それはそれで怖いが？！」
「ところがね！　その司くんは、セピア色の光景のなかで唯一、鮮やかな色をその身に纏っていた。僕がはっとしたその瞬間――ぶわりと風のようなものが吹き荒れて、それがあまりにも勢いがあったものだから咄嗟に目をつむった。そして数秒後、瞼をもちあげたら――」
「持ち上げ、たら……？」
「左手に紫の悪魔、右手に鷹、そして頭に富士山柄の帽子をかぶった全身金色に輝く司くんが立っていた」
「……なんて？」
「金色に輝く司くんが立っていた」
「いや、どういうことだ……」
　司はただただ困惑した。さすが類というべきか、夢にしたって突拍子もない展開である。しかもどんな絵面だ、金色に光る自分と富士山に鷹に……この流れであれば紫の悪魔とはナスのことだろう。初夢に揃って出てくるなんてなんと縁起が良いことか。むしろ欲張りすぎではないだろうか。金色というのも見た目はともかく、めでたそうな感じはある。
　どこから突っ込めばいいものかと迷っているうちに類の話は続く。
「夢の中の君はつかつかと僕の席まで歩いてくると、こう言った。『類！　ショーをするぞ！』」
「ふむ？」
「夢の中でも、変わった姿をしていても君は変わらないんだなあと思ったよ。そして僕はもちろん、その提案に乗った」
「だろうな！　類だからな！」
「ああ、たしかそのタイミングで夢の中の世界にもちゃんと色がついたな……そして僕らはショーをした。夢の中のことだったから惜しいことに詳しい内容は覚えていないのだけれど、それはそれはとても楽しいショーでね。クラスメイト達の笑顔もたくさん見た気がするよ。そしてクライマックス、司くんは金色から虹色へと変化し……ピカピカと光りながら、屋上よりも高いところで大爆発した」
「やはり爆発なのか……というかなんだその展開は？！」
「すごく見応えのある素晴らしい爆発だったよ！　昼間の明るい屋外だと言うのに夜空の花火のような鮮やかさ……あれを再現できたらさぞかし盛り上がるだろうなあ」
「やらんぞ」
「え〜」
　すごく……それはもう、すごく残念そうな顔をする類。司はぶるぶると震えた。先ほどのうさぎのぬいぐるみにも劣らないほど、震えた。
「そもそも、新年からとんでもない夢を見ているな……」
「そうかな？　面白くはあったけれど、幸先よかったよ。初夢で見ると縁起がいいみっつのものと、司くん。しかも最初は金色で、最後はレインボーになるなんてとても豪華じゃないか、さすがは司くんだ」
「ん？　ま、まあな……金色のオレ……ふふん……」
「ここでのせられちゃうんだねえ……」
　類が何やら呟いたけれど、司には聞き取れないほど小さな声だった。
「しかし、早々にオレとショーをしている夢を見るとはな」
「僕もびっくりしたよ。でも、この夢が見られて良かったな」
「楽しかったからか？」
「それもあるけど」
　類は膝の上のぬいぐるみ達をよいしょと抱え直して、ごろりと司の隣に寝転がった。抜けるような青空にうかぶわたあめみたいな雲を眺めながら、彼は呟く。
「司くんと一緒なら、諦めていた夢も叶えられるのかなって」
　その言葉からは期待と、ほんの少しの疑問が感じ取れて。司は目を閉じ、すう、と息を吸った。おおきく、はっきりと、相手の心の奥まで届くように。
「ふふん、当たり前だろう！　オレと類が組めば鬼に金棒、なんでもできてしまうからな」
「僕たち無敵ってことかあ」
「そうだ！」
「なるほど、それはいいね。最高だ」
「そうだろうそうだろう」
　ちら、と隣を見れば。彼は瞳を閉じていたけれど、その顔は満足そうな笑みをたたえていた。
　きっと、伝わったはずだ。
「……あ、鬼といえば」
　突然類が目を見開いた。途端、司は嫌な予感がした。涼しげなレモンイエローが、奇妙な輝きをたたえているのに気がついてしまったので。
「来月は、節分があるね」
「……そうだな」
「面白い豆まきショーを思いついたよ！　前に用意した鬼ロボくんがいただろう、彼を改造して、口を豆の連射砲にして――」
「まてまてまて！　嫌な予感しかしないんだが？！」
　目を爛々と輝かせ語り始める類。こうなったら簡単には止まらない。
　慌てる司だったけれど、ショーの話となれば聞き入ってもしまうのが彼の性。いつしか、二人はたくさんのぬいぐるみ達に囲まれたまま、夢中になって話しこむことになるのだった。`
  });
  