window.novels.push({
    id: 6,
    title: "ふしぎなはなし",
    body: `「実はオレ、宇宙人なんだ」
　——なんて言ったら、信じてくれるか？
　と。

　アスファルトからたちのぼる熱気越しにぐらぐらと煮える向かいのアパートの方へと目を向けながら、彼は呟いた。


　夏休みも目前の、定期試験最終日。

　稽古の予定もなくこれから夜まで完全にフリーとなってしまった座長と演出家はあいも変わらずショーから離れることはできなくて、類の家に二人で向かうことにしたその道中、立ち寄ったコンビニの前でぽっきりと半分に割ったアイスを指先でやわやわと揉みながら、吸いついている最中のことだった。
　ぎらぎらと照りつける日差しを少しでも避けられないものかと期待しつつしゃがみ込んだ軒先のガラス壁の前はちっとも日陰なんかなかったけれど、まっすぐに立ちつくすよりはなんだかマシな気がしたからその姿勢のままアイスを食べ始めて、無言のまま一分か二分たった頃、その言葉は落とされた。
　類はちょうど加えたばかりのアイスを口に含んだまま左隣に顔を向けた。この一年ほどですっかり見慣れたシトリンであるはずのそれは、他の色をたたえているようには見えない。
　……常ならば、そこには色とりどりの感情が入れかわり立ちかわり浮かんでいるはずなのだけれど。

「……ええと？」

　それはどういう意味で？と続けようとして、いやいや、と口を閉ざした。どういう意味も何も、他にあるだろうか。
　天馬司という人間は、とても素直である。それはもう、大変に素直である。それは彼の長所であると共に、時には仇となるほどであるが——隠し事をしている時なんかがいい例だ——ともかく、天馬司を形づくる要素のうち、多くの部分を占める一つである、と類は思っている。そしてそれは身体の動き、声色、表情のほか、瞳にもはっきりとあらわれることを知っている。
　だから、たとえ彼の声色が常より平坦なものであったとしてもその姿を見れば彼の感情くらいは分かるだろう、と思っていた。なにより自分は天馬司という人間の生態についてそこらの人よりはよく知っている自負があった。伊達に変人ワンツーフィニッシュとして呼ばれているわけではないのだ。昔の彼のことはともかく、今の彼のことについてだいぶ詳しいと、類は思っている。
　……思って、いたのに。

「……」

　無言のままこちらへと向けられたそれは、美しく濃い色だった。それ以上でも、それ以下でもなくて、類は密かに狼狽した。なにか言葉を紡ごうとして口を開いてはとじ、また開いてはとじ、を繰り返す。いつもならよく回転する脳みそが停止していて、すぐに飛び出すはずの言葉も出てこない。
　ただ、じっと目の前の瞳を見つめることしかできなくて、そうしているうちに他のものが、世界が、色を失っていく。
　灰色の中に、鮮やかなオレンジが、ふたつっきり。

「ぁ——」
　それでもなんとかして喉の奥から声を絞り出した瞬間。

「……なんて、な！」

　ぱぁんとクラッカーが弾けたかのように、一瞬で世界が華やかに色づいた。はっと我に返ってみれば、目の前にはきらきらと輝く宝石がふたつ。
（もどって、きた）
　はちはちと何度か瞬いても、そのきらめきは失われず。

「もしかして、演技の練習かい？」

　あんなにつっかえていた声はするりと喉を通り抜けて飛び出した。

「うむ！その様子を見るとだいぶ、良かったんじゃないか？得体のしれなさを意識してみたんだが」
「良かったと思うよ。まるで、本当にそうなんじゃないかって思っちゃった……くらいには、ね」
「ハッハッハ！そうだろうそうだろう！」

　それにしても今日、暑すぎるな……と呟きつつ。しゃくり、並びの良い白い歯が動いて勢いよく音を立てる。氷を包むポリエチレンがぐんにゃりと曲がる様子がやけに目についた。なんてことのない、友人がアイスにかじりついているだけなはずなのになぜだか異様な光景に見えてしまって、類はほんの少し顔をしかめつつ目を閉じ、またあけた。つかの間感じた変な感覚は霧散して、そこにはいつも通りの司がいた。
　彼のこめかみからは一筋、雫が垂れているのが見えた。最近の司は体を鍛えている。筋肉量も多くなっただろうし、代謝も上がっているに違いない。冷たいものを口にしているとはいえ、根本的な暑さが解消されるわけではないのだ。アイスを食べ終えたらなにか飲み物を追加で買って、さっさと類の家に向かった方が良いだろう。人間はつよいけれど、自然の脅威の前では、自分たちが思っているほどにはつよくないので。

　こんな気温だから、いくらガチガチに凍っていたアイスとはいえもうだいぶ柔らかくなってきている。あと数分もあれば細長い容器の中身は空っぽになるだろう。
（暑すぎるから、だな……）
　本来ならきっと、ヒトが外を出歩くべき気温ではないのだ。そんな中、日向にしゃがみ込んでいるのがよくなかったに違いない。しっかりと水分をとって、体調管理をしなければ。

　そんなことを考えて、類はうんうん、と小さく頷いた。そうだ、きっと自分はこの暑さに参ってしまっているのだろう。

　……でなければ、隣で友人の頭の上によくわからない耳のような……つるりとしたような、それでいてふよふよとしたような……何かが……見えるはずも、ないのだから。`
  });
  