window.novels.push({
    id: 1,
    title: "ショータイム",
    body: `「It's showtime！」
　ぱあん、となった瞬間、舞台がカッと眩く輝いた。
　色とりどりの紙吹雪が舞い、軽快な音楽が流れる。たくさんの照明が交互に瞬き、非日常へと誘う。
　華やかな世界に観客が心奪われた次の瞬間、全ての照明が落ちる。そして、舞台中央にスポットライトがひとつ。
　そこには、一人の男が立っていた。
「Hello, everyone! Welcome to Wonderland! Tonight, we will take you to the world of dreams――」
　それはまるで、夜空にきらめく一等星のような。旅の始まりに見上げる道しるべのような。
　誰もが認めるスターが、そこにいた。

「お疲れ様」
「ああ、お疲れ様！改めてになるが……大盛況だったな！」
　ふう、と二人して息をついた。四人くらい並んで座っても余裕のある大きなソファは買ってから数年経つけれど、きちんと手入れをしているのでふかふかと身体を包み込んでくれる。ちなみにきちんと手入れをしているのは二人暮らしのこの家で、一人だけだ。どちらが、なんてのは言うまでもない。
「みんないい笑顔だったねえ」
「そうだな！客はもちろんだが、キャストの表情がとにかく良かった！みたか、カーテンコールの時の寧々の顔」
「見た。あれは良かったねえ。こちらも自然と笑顔になってしまったよ」
「だろう！ハッハッハ、気持ちがいいな！」
　ぐぐぐ、とジョッキを傾ける司。
「司くん、調子に乗って飲みすぎないでね。楽しいのはわかるけど、疲れてるだろうから」
「何、明日は休みだろう！今日くらい問題はない。……というか、人のことは言えんだろうが。何だそれは」
「やだなあ、ただのコーヒー牛乳だよ。ちょっとアルコールが入ってるだけさ」
「いいか類、それにはコーヒー牛乳ではなくカルーアミルクというれっきとした名前がある。……飲みすぎるなよ」
「心配性だねえ」
「前科があるからな！」
　そもそもそんなに酒に強くないだろう、と言って司は類のグラスを奪い取り、口をつけた。
「あーちょっと、僕の分がなくなる」
「あっまい……」
「勝手に飲んでおいて文句かい」
　琥珀の注がれたグラスを取り返し、類も口にする。甘さとほろ苦さが絶妙なバランスで味わえるそれは、酒を嗜むようになった頃から変わらない好物のひとつだ。
「オレはこっちでいいな……」
　司の持つジョッキはハイボールだ。彼は類よりも甘くない酒を好む傾向にある。彼曰く、何にでも合うんだとか。たまに類も一口もらうけれど、その度になんか違うなあと戻すのが常である。
　最高のショーを終えた後、深夜に二人でゆっくりと酒を飲む。
　ここ数年ほど続いているルーティンだ。
　大抵の場合は翌日が揃って休みの時に行われる。ゆったりと晩酌をして気持ちよく眠る時もあれば、恋人同士のあれやそれやに発展することもあるので。
　関係者で行う賑やかな打ち上げも良いけれど、二人の時間に浸れるこの時が類はいっとう好きだった。きっと向こうも同じだろうと思っている。
「つかさくん、英語上手くなったねえ」
「ハッハッハ！もうかつてのオレではないからな！」
「あの頃の司くんも可愛かったんだけどなあ。ダンス！アンド！シング！」
「やめてくれ」
　今と比べてまだ未熟だった頃の自分を思い出したのだろう、司がウッと呻いた。胸に手を当てるリアクション付きだ。
「それが今じゃああんなに流暢になっちゃって……これはおしえた人が良かったんだろうねえ。賞賛を送りたいな。指導者をよんでくれ！」
「その指導者は今オレの前で酔っ払っているがな。……早くないか？」
「失礼な。まだ酔っ払ってないよ」
「酔っ払いは自分のことを酔っ払いと認めないものなんだ」
「司くんこそ酔っ払ってるんじゃないかい。ほら、なんだいその顔。首から上がみっつに分かれているよ」
「怖いな！お前、何が見えてるんだ……ああ、もうグラスを空けたのか、道理で……よし、待ってろ類」
　歯ブラシをとってきてやる、と言いながら司が立ちあがろうとする。するが、立ち上がれなかった。
「僕を置いてどこへ行こうというんだい」
「る、類」
　百八十センチ超えの大男の腕が腰にがっしりと巻きついている。酔っ払っててもその力は中々のものだった。
「あー……」
　この後の展開が読めた司はちょっと迷って、浮かしかけていた腰を再びソファに落とした。
「つかさくん……」
　とろんとしたレモンイエローが近づいてくる。それは止まることなくゼロ距離まで到達し、続いて唇にふにゅりとした感触。されるがままになっていると、がぶりと下唇を噛まれる。
「んぐ」
　もちろん傷になるような強さではないけれど。
　間近に迫る瞳が、僕は満足していませんと訴えていた。
「……」
　口を開き迎え入れれば、頬を染めて嬉しそうに微笑む類。
　これはきっと朝まで離してもらえないし離してやれないやつだろう。
　我慢することを諦めた司は、類の頭の後ろに手を回した。`
  });
  