window.novels.push({
    id: 19,
    title: "Dec. How to spend Christmas(巡りゆく季節シリーズ⑧)",
    body: `　日本においてクリスマスとは、本来の由来や意味を差し置いて冬を代表するお祭りのひとつ、というような存在となっている。特に顕著なのがイブである十二月二十四日。街中ではジングルが鳴り響き、木々や建物はイルミネーションで彩られ、ケーキ屋の店頭ではサンタが数人、忙しなく働いている。行き交う人々も雰囲気にのまれてかそこはかとなく浮き足立った様子で歩いており、街はどこか非日常を思わせる様相であった。
「さむ……」
　ぐるぐる巻きにしたマフラーの下で呟く。するともしゃり、口の中にマフラーの糸が飛び込んできたので慌ててマフラーを引き下げた。
　小さな声は誰にも聞こえていないと思ったけれど、どうやら隣を歩いていた彼女の耳には届いてしまったようであった。
「神代さん、大丈夫ですか？」
　鼻の先が赤くなってますよ、と指摘され、なんだかばつがわるくなって再びマフラーに口元を埋める。
　十二月後半ともなれば、夜は十分に気温が低くなるのだから仕方ないというのに。
　今日は演出担当の一人として関わった舞台の公演成功を祝した打ち上げだった。なにも、よりによって今日やらなくても……とは少し思ったものの、日程に異を唱える理由もなかったので反対しないでいたらそのまま決定事項となり、今にいたるわけだが。
　打ち上げはそれなりに楽しかった。制作中は色々と、それはもう本当に色々とあったけれど、それでも互いが互いに全力だったのは間違いない。おかげで、いまだ相入れない部分はあれどなんとか納得できる妥協点を見つけて、ひとつの舞台を作り上げることができた。そんな仲間たちとの打ち上げであるから、語ることは尽きない。そしてさすがは業界人の集団、話題は止むことなくあちらこちらへと飛び、類も様々な作品について議論を交わすことができたのでそこそこ満足した状態で店を出てきたところである。外に出た瞬間は火照った肌に気持ちのよい冷気だったけれど、少し歩いていれば普通に寒さを感じ始めてしまった。
「それにしても、神代さん、本当に二次会こないんですかぁ？」
　類の前で今回の主演男優と何やら盛り上がっていた女優が、いつの間にか類の横を陣取っていた。いささか近い距離に、あまったるく間延びした声。ああこれは、と気がついた類はさりげなく一歩分横にずれようとしたのだけれど、それは敵わなかった。反対側には別の女性スタッフが歩いているからだ。
（おっと……）
　さてどうしたものか。あと、心なしか背後からじっとりした視線を感じる。そういえば照明の木下くん、この女優の大ファンだってさっき熱く語っていたような……などと思い出してしまい、うーん困ったと眉を下げる。
「ええ、今日はちょっと。寄るところがありまして」
「え〜、なになに、あっもしかして天馬さん？」
「本当に仲良しですよね〜」
　例の交際宣言について、世間的にはそれは揺るぎない事実であるということになっているけれど――業界の様々な事情を知るものたちにとって、それが真実ではないと推測することは容易だったらしい。「本当は違うんでしょう？」というような言葉を直に投げかけられた時は肯定こそしなかったが、同時に否定もしなかった。そのせいで周囲の者たちは皆、本当はどちらなのかという確信を得ることはできていないだろう。
　それでも、事実ではないと認識している人の方が多いようではあった。そのうえで、類と司の仲をこういう形でからかってくる。あの宣言のずっと前から、類と司の中が良いことはもうすっかり知れ渡っているからだ。
「うーん、そうかもしれませんねえ」
　あえてぼかした返事をすれば、「またまた〜」とバシバシ、別の男性スタッフに背をたたかれた。大道具担当の彼の力は強い。おまけに酔っ払っていて力の加減ができていないのか、骨まで響いたかというほどの衝撃だった。類は小さくむせる。
「神代さん」
　ぎゅう、と左腕に圧迫感。彼女はいよいよその意思をオブラートに包むのはやめたらしい。豊満な柔らかい体が押しつけられ、反対側へよろめきそうになるのを踏ん張って堪えた。
　店を出る前にしっかりと塗り直したのだろう。グロスでつややかに光る、ぽってりとした唇が開く。
「私も二次会、行かないんですけど……よかったら、」
　しかし彼女の言葉はそこで途切れた。それは、大きなよく通る声で類の名を呼ぶ男の声が聞こえたからだ。
「類！」
「司くん」
　背後から投げかけられた声に笑顔で振り向く。
　そこにはほんの少し――本当にほんの少しだけ、眉を寄せた司がいた。類と視線が合うなり、彼はずんずんとこちらへ近づいてくる。
「すみません、この後約束しているもので。連れて行っても、構いませんか？」
　口調こそ穏やかで丁寧ではあるものの、有無を言わせぬ強さも持ち合わせていた。するりと、左腕にまとわりついていたものが抜けていく。
「え、ええ……」
　ぎゅっと、左手を握られる。指と指が絡むその様子に、周囲が一瞬ざわついた。
「いくぞ、類」
「……はいはい」
　では、僕はこれで失礼します、と一言伝える。呆気にとられる周囲を置いて、司と二人手を繋いだまま歩き出した。
「……」
「……」
　沈黙。いたたまれない空気とまではいかないが、どちらが先に口を開くかという奇妙な緊張感が漂う。司が折れるまで黙っていても良かったけれど、ここは一旦相手に譲ることにした。
　そもそも、この状況のきっかけを作ったのは類だ。司がそこにいることを知っていた上で、曖昧な返事をしたのは類だ。彼が、乗り込んできてくれるであろうことを期待して。
　はたして、類の読みどおりに彼は来てくれた。
（でも、これは想定外かも）
　ひとつ、振り返った時に見た彼の顔が思いの外険しかったこと。
　ひとつ、類を呼ぶ声音が固かったこと。
　ひとつ、他人に牽制したうえ、指を絡めた手繋ぎをしたこと。
（それに……）
　いま、彼がちょっと拗ねているらしいこと。
　予期せぬ出来事のオンパレードをうけて、類の頬は知らず知らずのうちに緩んでいた。
　きゅっと、絡めた指先に力を込める。
「迎えに来てくれてありがとう」
　礼を告げれば、「ああ」と返事が返ってきた。
「僕があそこにいること、知っていたのかい？」
「カレンダーに書いておいて何を言う」
「フフフ」
「……わざとだろう？」
「うん？」
「とぼけるんじゃない！　わざと返事をぼかしおって……」
　司の瞳が、じっ、と類の左腕を見つめる。類は左半身を軽く司に押し付けてみた。すると、近くなった彼の肩のあたりからふわりとなれない香りが漂う。
（……ん？）
　司がつけるには少し甘いような気がする。そもそも、彼は香水なんて普段身に付けていただろうか？
（うーんこれは）
　先ほどの類と同じパターンだろうか。けれど司は誠実なので、ごまかすことなくすぐに距離を取るはずだ。……いや、逆にそうだからこそ、長いことひっつかれていた可能性だってある。例えばなにか困ったふりでもされていたら、何事にも親身になって対応する司のことだ、巧妙に隠された本来の意図に気がつかずそのままだった可能性も……なくはない。
　もしくは。その相手が、彼の妹という可能性だって十分にある。仲睦まじい兄弟だ、妹が望むのなら腕を組んで歩いていても全くおかしくはないだろう。
　類の思いつく中で、最後の説が最も有力ではある。彼女であれば香水も好んで身につけていそうだし、この香りは彼女のイメージにぴったりだ。
　けれど、一度疑念が浮かんでしまうと振り払うのは難しかった。高揚していた気分が少しだけ降下する。
「はあ……まあいい。うちに行くぞ」
　実はローストビーフとワインを買ってあるんだ、と司はそこで初めて笑顔を見せた。思うところはあれど、この後の予定は純粋に楽しみにしているらしい。
　しかし類はすっかりそんな気分ではなくなってしまっていた。
　「あー……それがさ、悪いんだけど」
　実は急用が入ってしまって、と告げる。もちろんそんなものはないのだけれど、気がつけば類の口はぺらぺらと嘘八百を並べ立てていた。本当は明後日の日中に予定していた打ち合わせが急遽今夜に前倒しされたこと。オンラインの会議なので自宅に帰らなければならないこと。自宅のパソコンに入っているデータが必要で、そろそろ電車に乗らなければ開始時間に間に合わないこと。
「……そうか」
　いつもはきりっと釣り上がっている眉が、こころなしかへにょりと下がったように見えた。
「せっかく用意してもらって申し訳ないのだけど」
「いや、大丈夫だ。どれも生物ではないし、きちんと保管していれば数日はもつ。落ち着いたら、食べに来てくれ」
「……うん。悪いね」
　つないでいた手が離れていく。
「……じゃあ、また」
「ああ。気をつけて帰るんだぞ！」
「うん、ありがとう」
　小さく手を上げて、背をむけた。背後から強い視線を感じる。やはり、類の様子を訝しんでいるのだろうか。
（そりゃあ、そうだよね……）
　今の自分のいいわけはあまりうまくできたものとはいえなかった。
　相手が司であると、自分を取り繕うことが下手になってしまう自覚が、類にはあった。

　悶々としたまま自宅で一夜を明かし、訪れた翌日。
　今日の外出予定はなく、一日自宅での作業となる。もしかしたら司から何か送られてきていたりするだろうかと、起床後にスマートフォンの通知を見てみたけれど入っていたのは仕事関連の通知と、ユニットのグループチャットでのやりとり。えむの送ってきた豪勢な食卓の写真を発端にした会話で、寧々と司の返事がいくつか続いている。会話はそれで完結していたから、類はスタンプだけ送っておいた。
「あ〜……」
　あらためて、昨夜の自分がとった行動を振り返り自己嫌悪に陥った。
「なにしてるんだろう、僕は」
　司から、逃げてしまった。
　彼が悪いことをしたなんてこれっぽっちも思っていない。ただ、類が勝手にもやもやして、勝手に予定を取りやめて帰ってきただけだ。
「ローストビーフ、買ったって言ってたな……」
　きっとそれだけではなかったはずだ。きっとフライドチキンや野菜の一切無いピザなんかも用意してあって、二人とは言え楽しいパーティーになる予定だったのだ。忙しいはずなのに、類と楽しむために準備してくれていただろうに。
　今からでも司の家に向かうべきか。けれど、彼は今日確か普通に仕事が入っていたはずだ。今行ったとて家には誰もいないだろう。合鍵はもらっているけれど、家主のいない司の家に類一人が行ったところで一体、何ができるだろうか？
　昨日、路上で。自分が司を挑発したのがバカバカしくなってきた。
（僕はきっと……自分と、同じものを司くんにも求めているのかな）
　この、奇妙な執着を。

　一度作業に取り掛かってしまえば、すっかり集中できてしまった。手元が見づらくなったことに気がつき顔を上げると、部屋の中は薄暗くなっていた。それなりに時間が経っていたようで、外はすっかり夕方の様相である。
「電気つけて〜」
　自作のロボットを稼働させるべく声を張り上げる。こうすれば、音声を認識したことを示す電子音がピピっと鳴ったのち、ウイィィンという駆動音と共に家事ロボットが動き出すようになっているのだ。巷ではIoT機器なんていうものがもうすっかり浸透してきて、類の家にも以前は導入されていたのだけれど。それらはいつの間にか類の手によって改造され、家の中を動き回れるロボットに組み込まれてしまっているのである。
　再び手元に視線を落とす。ぱっ、と部屋が明るくなった。うん、今日も正常に動作している――と思った瞬間、ん？と手が止まった。
　今、ロボットの音は聞こえただろうか？
　あわてて部屋の入り口に目を向けた。するとそこには。
「邪魔するぞ！」
　何やら大きな袋を抱えた司が、立っていた。

　「えー、と」
　机の上に所狭しと並んだ料理の数々。スライスされたローストビーフ、見慣れた某ファストフードの箱に入ったフライドチキン、どどんと鎮座する大きなピザはベーコンポテトとガーリックシュリンプのハーフ&ハーフ。まあるく盛られたマッシュポテトに、斜めにカットされずらりと並ぶバゲットの横にはクリームチーズとジャムがいて、とろりとしたホワイトシチューがなみなみと入ったグラタン皿からはほかほかと湯気が立っている。もちろん、片方には野菜が一切入っていない。あと、グラタン皿なんて持っていた覚えはないのだが。
　ともかく目の前の光景はどこからどう見ても、『ごちそうの並ぶ食卓』であった。そしてそれらを作り上げた犯人は、今目の前でエプロンを外している天馬司その人である。類も指示されるがまま、盛り付けやらなにやらを手伝ったけれども。
「よし、準備もできたことだしパーティーを始めるぞ！」
「え、いやちょっとまって」
「なんだ？　まだ何か準備するものがあったか」
「そうじゃなくてさ」
　そもそもこの状況はなんだという至極まっとうな疑問がある。今日、司が類の家にくるなんて約束はしていない。
「ええと……司くんは、なぜここに？」
「なぜって、クリスマスパーティーのためだが？　昨日できなかった分を今日に回しただけだろうが」
「君、仕事じゃなかった？　それに僕が予定あるとは思わなかったのかい」
「今日は昼過ぎまでしかなかったんだ。あと、類は一日作業の予定だろう？　どうせ寝食わすれて没頭するお前のことだ、わざわざどこかに出かける用事を入れているとも思えないからな！　ただでさえ最近忙しくて時間が足りないのを嘆いていたようだったし」
「え……」
「大体な！　一方的にオレから逃げておいて何を言うんだ？　……いや、この話は後だ。料理が冷めてしまうぞ！！」
「あ、ああ……」
　二人で机を挟み向かい合って腰掛ける。ぱん、とてを合わせた。
「いただきます！」
「いただきます」
　昨日用意したと言っていたワインは持って来なかったらしい。聞けば、普通に忘れたのだとか。
　代わりに本日の乾杯は、類の家の冷蔵庫に入っていた濃縮のオレンジジュースを炭酸水で割った。ちなみにこれは少し前、ユニットメンバー四人でプチ飲み会をした時の余りを持って帰ってきたときのものである。
　何を話せばいいのだろうかと困惑しながらスタートした二人っきりのパーティーは、料理に舌鼓を打つうちにだんだんと空気がほぐれていった。
「ローストビーフ、おいしいね」
「ソースもいいが、このオリーブオイルにつけて食べてみるのもいいぞ！」
「塩胡椒がはいってる？」
「ああ」
　あとはこれも、とマッシュポテトの乗った皿を寄越された。
「いっぱいあるねえ」
「食べたいものを色々買ってみたからな！　肉系とピザ、バゲットは買ってきたものだがこのポテトとシチューはオレのお手製だ」
「シチューも本当に美味しいよ。あったまるね」
「これで野菜もきちんと食べてくれれば言うことはないんだが」
　司はスプーンでブロッコリーをすくう。もはや小さな森と言っても差し支えないその悪魔的な姿は、シチューが絡むことによって少し覆われているのでいささかマイルドな見た目になっていた。
「うーん、それは遠慮しておこうかな」
「おい！」
　軽快な応酬の中で笑いが溢れる。
　心から食事を楽しんだ後、一通り机の上を片付けたところで司が冷蔵庫から何やら箱を取り出した。
「ケーキも買ってきたぞ！　本当はケーキ屋のケーキを買ってきたかったのだが」
　そう言って司が置いたのは、類も何度か店頭ポスターで見かけたことのあるコンビニのケーキだった。外箱には赤いシールが付いていて、五十パーセントオフの文字が印字されている。
「クリスマスケーキが売れる本番は昨日だったからな！　今日はどこの店にもほとんど置いていなかったり、閉まっているところもあって……ここまで持って来られる距離で買えるものだと、これしかなかったんだ」
「あ……」
　申し訳なさそうな司の顔をみて、類は言葉に詰まった。
「……いや。何も謝ることじゃないよ。昨日買えなかったのは僕のせいだし……ね」
「類……」
「それより、僕はこのケーキ食べるの楽しみだな。半額といっても、元はそれなりのケーキなわけだし。せっかく司くんが買ってきてくれて、一緒に食べられるんだ。なんだっておいしいよ」
「……。ああ！　そうだな！」
　にっ、と笑う司の笑顔が眩しくて、類は目を細めた。

「……何ーっ？！　オレがどこぞの女性に絡まれていたと思っていただと？！」
「だって司くん、知らない香水の香りつけてるから。何かと思うだろう」
「あのな、それは咲希だ！　類と会う前にお茶をしてたんだ。大方、歩いているときにあいつと腕をくんだのが原因だと思うぞ」
「あー……。やっぱり？」
「わかってたんじゃないか！」
「いやあ、確証はなかったからさ」
　落ち着けば、昨日出せなかった言葉達はいとも簡単にすらすらと口から紡がれた。
「それで拗ねて帰ったと……」
「別に、拗ねていたわけではないよ」
「いやいや、あんなの誰がみたってそう思うだろう！　わかりやすい嘘までついて……」
「ばれてたかあ」
「何年一緒にいると思ってるんだ……」
「フフフ」
　笑みを浮かべた類はしかし、すぐに真顔になった。
「嘘をついて帰ってしまった僕のこと、何も疑わなかったの？」
「疑うもなにも、類が不誠実なことをするはずがないだろう？　何か訳があってのことだろうとは思っていた。まさかあんなことでとは驚いたが……いや、でも」
　司が腕を組み、真っ直ぐに類を見つめる。
「言われてみれば、納得はできるな」
「え？」
　どういうことだ、と目で訴えても司は答えない。それどころか、ほんの少し笑みを浮かべているようにも見える。
「え、え……何？」
「ふふん。さて、なんだろうな！」
　思いもよらぬ司の反応にうろたえる類の珍しい姿を見たからか、司の笑みはどんどん得意げな、しかしちょっと意地の悪いものへと変わっていく。
「う……なんだい、今のに君が納得できる要素あった？」
「さあ、どうだろうな」
「ちょっと！　あー、君、そんな意地悪な顔もできたんだねえ」
「オレはどんな顔もできるぞ！」
　ハッハッハ！と高笑いする司。類はむくれた。
「司くんの意地悪〜」
「なんとでもいえ」
　あまりにも気になりすぎて、類は自分が司に問いただそうと思っていたことをすっかり忘れていた。
　後ろから声をかけてきたあの時、指先を絡めてきたこと、周囲に見せつけるかのような態度。そんな行動をとった、その訳を。`
  });
  