window.novels.push({
    id: 32,
    title: "23:00",
    body: `（今日も楽しかったなあ）
　セカイからもどってきて、自室としているガレージのソファに座り類は一日のことを思い返していた。
（朝一番から司くんに会えて……授業中も面白かったし、昼休みは寝かせてもらってしまったけど……ああ、あの紙吹雪は成功してよかったな。皆もあれで目が覚めたかもしれないしね。ああ、サングラスも面白かったな。あれ、ちょっと気になったから買っておけばよかった……あれ、あの後結局何を買ったんだ）
　買い物中の記憶が途中から途切れていて、類は首を捻った。
（大きいバーガーを食べる司くんも男子高校生って感じでよかったな。結局家でも夕飯食べたのかな……食べたんだろうな）
　それに、急な呼び出しにも関わらずセカイにきて、青い顔をしつつも類の実験に付き合ってくれた。
　類は、類を信頼してその身を預けてくれる司が好きだ。だからこそ、その信頼にこたえて彼に期待をする。
　ぽすん、とソファの座面に上体を倒した。スマホを開けて、メッセージアプリを立ち上げる。履歴の一番上は数時間前に司とやり取りをしたときのものだ。タップして、開く。類のメッセージに返信をしない代わりに、すぐに本人が来てくれた。そういうところも、類が司を好ましいと思う点の一つだ。
「んー……」
　何か一言送ってみようかな、いやスタンプにしてみようかな、と考えていると。
　シュポン、と音がして、画面左側から吹き出しが飛び出てきた。
『今日は夜更かしするなよ！オレは今から寝る。お前も早く寝ることだ。おやすみ』
「……フフフッ」
　頬が緩む。
　ソファの下に落ちていたブランケットを拾い上げ自身にかけてから、スマホをぎゅっと握りしめたまま類は目を閉じた。

　しばらくして、すう……と静かなガレージに穏やかな息づかいが響く。
　その寝息の主は、とても穏やかな、幸せそうな表情だった。`
  });
  