window.novels.push({
    id: 26,
    title: "10:50",
    body: `「それじゃあ二人一組でストレッチー」
　ピーッっというホイッスルの音で、ペアづくりを促される。相手は自由だから司を探しに行こうと思ったら、彼はもう既に類の横に立っていた。
　三時間目、体育。最近はバドミントンをやっているから、しばらくは体育館での授業である。体操靴が床に擦れる音がキュ、キュといくつも響いている。
「早いねえ」
「どうせお前と組むことになるからな」
「選んでもらえるなんて光栄だ」
「いつもと同じだろう！」
　軽快に言葉のリレーをしつつ、司が床に座り込む。授業でも稽古でも、類と司がストレッチをするときはまず司が先にあれこれを伸ばして、それから類の順だ。話し合って決めたわけではないが、いつのまにかなんとなくそういう流れが出来上がっていた。
　もうすっかり慣れたもので、手際よく、しかし丁寧に、伸ばすところは伸ばしていく。体育の授業で怪我をしたので舞台に立てない、裏方として動き回れないなんてことになったら笑えやしない。
「よっ……っと」
　床に尻を付け足をまっすぐのばした姿勢から、司が上体を前に倒す。類はその背に手をつき、ゆっくりと負荷をかけていった。
「おー」
　いつもやっていることだけれど、それは大抵ワンダーステージだとかセカイだとか外の稽古場だから、学校の体育館という背景の中で見るのはまた新鮮である。
「天馬すげー」
「頭あれ完全に足についてんじゃね？」
「神代も当たり前みたいな顔で押してるし。てかあれ、体重めちゃくちゃかけてないか」
「しかもなんかちょっと不満そうな――あれ、にやつき始めた」
「変なやつー」
（聞こえているねえ）
　全部。
　とはいえ、それらの言葉に悪意などマイナスなものは感じられない。純粋に、『変人ワンツー』の行動を見ているだけのようだから、類も特に気にすることはなかった。
　おなじ『変人』でも、司と出会う前と後でのその評価は別物だなと類は思う。司と出会ってから改めて言われるようになったその評価を、類は結構気に入っていた。
「うーん……」
「……なんだ」
「いやあ、なんだか張り合いがないと思って。前は新鮮な悲鳴を上げてくれていたのに」
「オレの悲鳴を求めるな！なんだ、完璧に柔らかくなったオレが不満か」
「いいや、そんなことはないさ。演技然り、ダンス然り、様々な表現をするにあたって身体の柔軟性はとても大事だからね。フフフ……司くんがここまで育ってくれて僕は嬉しいよ」
「不気味な笑いをするんじゃない……ほら、次は類の番だ！」
「はーい」
　場所を交代する。さあ始めようと構えたところで。
「天馬ー！神代ー！真面目にやっているようで何よりだが、指示とは違うことをするなー！」
「む」
「おや」
　顔を見合わせた。どうやら無意識で、授業ではなく稽古の時にやっているストレッチをやってしまっていたらしい。
「すみませーん！」
「ちゃんと身体は伸ばせているのだからいいと思うんだけどねえ」
「協調性も大事だぞ、類！」
「はーい」
　おとなしく従う類だった。`
  });
  