window.novels.push({
    id: 18,
    title: "Sep. Communication(巡りゆく季節シリーズ⑦)",
    body: `　はあ……とため息が響く。
　コトリ、机の上に温かいマグカップを置けば、のろのろと両の手が伸びてきて、長い指で覆われた。
　夏というには遅く、けれど秋というにはまだ気温が少し高いこの時期、少々早いかとは思ったけれど思いつきで作ったミルクココア。温めた牛乳にココアパウダーを混ぜただけの簡単なものだけれど、ネットで調べた通り全体を混ぜる前に少量の牛乳で練っておいたから、きっと口当たりが滑らかになっているはずだ。本当は葛も入れて、とろりとやさしく、かつ冷めにくいものを作りたかったけれど司の家にそんなもののストックはなかった。冬になる前には買っておいて、もっと寒くなった頃にまた作って出してみよう、なんて考えながら、ため息の主の隣に自分も座り込む。
「ありがと」
　一口すすって、その甘さにほっとしたらしい。幾分柔らかくなった声が、感謝の意をつむぐ。
「どういたしまして」
　疲れた時には程よく甘いもの。鉄板だけれど、今の類にはそれが効いたようだった。

　本来ならば外へ飲みに行っているはずだった。司が主演をつとめていた舞台の、その千秋楽が無事に終わった祝いをしよう、と類が持ちかけてきたのが一週間前。店の予約もしておいたのだけれど、いざ待ち合わせ場所に現れた類がなにやら憔悴した様子だったので慌てて予約をキャンセルし（コース予約でなくて良かったと安堵した）、急遽司の家へと連れてきたのである。類の家に帰さなかった理由は、もし類の体調が悪化した場合彼の家ではゆっくり休めないだろう、と判断したからだ。機械や工具やおもちゃがあればすぐに作業を始めてしまい自己管理が疎かになりがちなこの演出家は、他人のいる場では不調を思わせないふりをするのがうまいので油断ならない。
　実のところ、類の様子に違和感を抱いたのは司だからであって、例えば待ち合わせ場所だった駅前に類が立っていた時、道ゆく人がその時の彼の様子を見てもなんの違和感も感じなかっただろう。普段の彼を知る、彼に近しい者であれば感じ取れるような、そんな些細な程度の違いだった。
　先日新調したばかりのソファは柔らかい。家に来る機会の増えた類が時々ソファの上で座ったまま寝落ちていることがあるので、どうせ年季も入っていたしせっかくならと奮発してちょっと値段の張る、大きめのものを購入したのだ。その上に二人並んで座っている。後から腰掛けた時、目測を誤ったので少々距離が近くなってしまったが座り直すタイミングを逃したので今も二人はくっついている状態に近いままだ。
　ミルクココアを手放さず、黙りこくっている類。これはしばらく時間が必要だと判断した司は自分のスマートフォンを取り出した。今日の日中はバタバタしていたので、最低限の連絡しか確認をしていない。世の中の情勢も見ておかなければと、ひとまずSNSのアプリを立ち上げた。トレンドの表示に切り替える。すると、目に入ってきたのは自分の名前。
「ん？」
　なにか情報解禁でもあっただろうか、いやないな……と首を捻る。では一体なんなのか、同姓同名の別人が突然トレンドに上がることも考えにくいしな……と思いつつタップすると、投稿がずらりと並ぶ。
　そこには、司と類が一緒にいたという目撃証言と、それに対するファンたちの反応があった。
「む！　まさか、駅前か……」
　今日の行動の中で類と一緒にいて、かつ人目につきやすいといえばあの時の可能性が高い。
　そういえば、と思い出す。忘れがちだが、自分たちは交際していることになっているのだった。宣言をしたのは半年以上前で、最近はあえて世間に見せつけるようなこともしていなかったのだけれど――この件で、ますます世間へのイメージは固まるだろう。
　類をちらりと見る。
　交際宣言を提案してきたのは類だ。しかし実際のところ、彼はこの状況をどう思っているのだろうか。
　嫌がっている節はない。けれど、何かを求めてくるわけでもない。
　だが。
　司は最近、類が時折見せる反応について気になっていた。司のことをじっと見つめてきたり、かと思えばさっと目を逸らしたり。稀に頬のあたりがうっすら染まっているような気がしなくもないのだけれど、そういう時は大抵運悪く夕暮れ時だったり夜道だったりしてあまりよく見えないので確証がない。
　最も感じるのは、彼がこちらを見る瞳に込められている感情。そこには、明らかにこれまでと違う何かが宿っている。それはどこか砂漠の飢え渇いた熱にも、はたまた深い海の底知れなさのようにも見えて、そんなものを感じとるたびに心臓のあたりがざわざわ、騒ぎ出そうとしているような心地になってしまう。
　それなのに、彼は言葉では何も示してこない。
（オレは、期待しているのか？）
　自分たちの関係の、変化を。そして、それを類から与えられることを。
「……」
　いや、と心の中で首を振った。
（もしオレが、オレたちの関係について変わることを望むのであれば……それは、踏み出すべきだ）
　天馬司は待つ人間ではない。
　自ら挑戦し、道を切り開いていく。それこそ、スターがスターである所以だ。
　けれど、それがいつのことになるのか、今の司にはわからなかった。
　
「落ち着いたか？」
　頃合いを見計らって声をかけると、類は「うん」とうなずいた。
「悪かったね、せっかく約束していたのに……」
「問題ない！　予定はまた立てればいいだろう？　それよりも今日は、類の調子の方が大事だ」
「君は本当に、いい人だねえ……」
「ハッハッハ！　オレだからな！」
　それで、と司は続けた。
「何かあったのか？」
　ストレートにぶつけた質問だったが、類は素直に答えてくれた。
「その……現場でね、いろいろあって」
「ほう？」
「ちょっと、方向性の違いで衝突したというか。僕の提案した演出とその方法は、他のスタッフや役者のみんなには少々受け入れがたいものだったみたいでね」
「あ……」
「司くんたちとやっている時はほとんど起こらないことだし、最近は僕のそういう部分を求めて一緒にショーを作り上げるメンバーと関わることが多かったから。少し、忘れていた感覚だったんだ」
　だから、ちょっと心に刺さってしまった。
　類の口調は穏やかで、言葉選びも考えられたものだったけれど。類の性格と、能力と、過去の経験を知る司は彼の痛みをはっきりと感じ取った。感じ取れてしまった。
「それで、どうなったんだ？」
「お互いの意見をすり合わせてみた。……結論から言うと、僕の提案で通ったものは二割程度かな」
「そうか……」
「みんなもね。良いものを全身全霊かけて作ろうとしている。だからぶつかったとも言えるかな。確かに安全は確立されてしかるべし、そして全員がそれを確信していないとその演出に必要な動きや、様々な機構の取り回しなんかも全力では出来ないかもしれない。だから、彼らの考えもまた当然といえば当然なんだろうね」
「そうだな」
　類の考える演出はその効果も素晴らしいけれど、なにより安全についてしっかり考えられている。それは多分、司がこの世で一番実感しているだろう。
「ままならないものだねえ」
「うむ……」
　類は持っていたマグカップを机に置いた。いつの間にか、中身はすっかり空になっている。
「……」
　じっとこちらを見つめるイエローダイヤ。またあの瞳だ……と思った瞬間ふい、とそれはそらされ。
　こてん、と。
　類の頭が、司の肩口に乗った。柔らかな髪がふわりと頬をくすぐる。
「……！」
　顔は見えない。けれども、彼が今どんな表情なのか、なんとなくわかる気がした。
　肩を抱くように腕を回し、手をそっと淡い紫の上にのせる。そのまま二度、三度と優しく撫でれば、身体の力を抜いてくれたらしい。預けられる体重がほんの少し重みを増した。

　やがてすう……と静かな寝息が聞こえるまで、二人はそのままだった。`
  });
  