window.novels.push({
    id: 27,
    title: "12:40",
    body: `　今日も今日とて昼食は二人一緒である。同じクラスになったとはいえ、昼休み中だっていろいろと試してみたい二人は三年生になっても屋上で昼休みを過ごすことが多い。
「その生姜焼き、おいしそうだねえ」
「やらんぞ！」
「……このレタスとトマトのサンド、とても健康的だと思わないかい？」
「それは食べてやってもいいがオレの生姜焼きはやらんぞ！！そもそもお前野菜がダメなのになんでそれを買うんだ」
「ひどいよねえ。僕はカツサンドが欲しかっただけなのに、こんなものを混ぜてくるなんて」
「……。まあ、このミートボールくらいは分けてやろう」
「わあい」
　手に持った箸で弁当のおかずをつまみ、類の口元へ運ぶ。少し身を乗り出し、ぱくりと食いつく姿をみて餌付けをしている気分になった。
「んむんむ」
「ありがたく食べろ」
「おいしいねえ」
　はい、おかえし。と、口元にサンドイッチを差し出された。弁当箱を置いて手で受け取ろうと思ったけれど、三角形にカットされたサンドイッチの角で口元をつつかれてしまいもういいかとそのまま口を開く。すかさずパンと野菜を突っ込まれて、むぐ、とくぐもった声が漏れた。
「おいしい？」
「……、……」
　よく咀嚼して、飲み込んでから口を開く。
「うむ！しかし、ベーコンが欲しくなるな……カリカリに焼いたやつとか……」
「レタスとトマトを抜いて、ベーコンを入れれば完璧だね」
「それはもはや別物じゃないか」
「野菜なんて必要ないよ」
「育ち盛りの高校生なんだからきちんと栄養は摂れ！」
「君だって同い年じゃないか」
「オレはきちんと食べているからな」
「でも、食べなくてもこんなに大きくなったし」
「…………」
「いてて」
　弁当箱と一緒に箸を左手で持って、司は右手を類のカーディガンの中へ突っ込み、シャツの上から脇腹をつまんでおいた。

「それで、このシーンの表情が――」
　食事も終わり。スマートフォンで動画を再生しながら、このシーンがよかった、このシーンは物足りなかった、などと力説する。けれど、いつしか相槌が聞こえなくなっていることに気が付いた司は、小さな画面を一緒にのぞき込んでいるはずの、隣に座る男を見た。
「寝ている……」
　座ってうつむいたまま、あどけない顔でくうくうと寝息をたてる類。とても180cm超えの男子高校生とは思えない寝顔だ、なんて思ってしまった。
「まあ、徹夜していたみたいだしな……」
　ごそごそと体勢を変える。いい塩梅に落ち着いたところで、そっと類の身体を傾けた。前かがみにうつむいた姿勢から、司に寄りかかる形になる。
「…………」
　少し考えて、いったん閉じたスマホの画面をつける。カメラアプリを起動して、内カメラに切り替えた。
　カシャリ。
「うむ！」
　自分の肩に寄りかかったことで頬がむにゅりとすこし押しつぶされている顔は少し間抜けでもあり、かわいいものだった。
　撮れた写真の出来栄えに満足して、音量設定を下げてから再び動画を再生し始めた司にふと疑問が芽生える。
　何故、今自分は類の寝顔なんてものを撮ったのだろうか？`
  });
  