window.novels.push({
    id: 34,
    title: "天竺に葵咲きたりて紅し",
    body: `（疲れた……）
　ずしりと重たい足を引き摺るようにとぼとぼと夜道を歩く。今日は打ち合わせやら原稿の催促やらで一日帝都を駆けずり回ったものだから、それなりの性能を持つと自負する自慢の脚もすっかり草臥れて音を上げていた。
　夜店の露店が多く立ち並ぶ地区であるから街はまだ賑わいを残しているけれど、それももう眠りにつきはじめるだろう。残るは夜通し遊べるような店ばかりであるが、そんなところへ行くほどの元気もない。もとよりあまり興味もそそられる性質ではないので元気であったとしても行くことは無いのだが。
　これだけ遅いならいっそデスクに残るか、傍のソファに寝転がりでもする所なのだが生憎と今日はそうもいかなかった。ビルの点検とかなんとかで業者が入るからと追い出されてしまったのだ。
　さてここからどうしたものかと考える。博多から出てきた当時に東京の地理も知らず家賃だけをみて借りて以来数年住み続けているアパートまでは少々距離がある上、街の灯りより離れていく方面であるから、この暗い中歩き通して帰るにはいささか厳しい。どこか大通りに出て円タクでも捕まえるか、あるいは帰ることはあきらめ近くの学生街へと繰り出し安宿でも探そうか、なんて考えたところでふと思い立った。
（神田なら歩いて行けるな……）
　中山の足なら三十分もかからずたどり着けるであろう場所を頭に思いえがいて、よし、と目的地を定めた。
　きっと、あそこならばこの時間でも。

「おや、今晩は」
　思った通り、うすぼんやりとした灯りのもれていたガラスの引き戸をカラカラと開ければ、すぐにやわらかく穏やかな声が店の奥から届いた。
「またこんな時間まで店を開けていたのか」
「分かってて来たくせに」
「違いないな」
　ふ、と口元を歪めつつ勝手知ったる足取りで奥へと進む。角の棚をひょいと曲がればそこには、いかついレジスターの置かれたカウンターの前で椅子に腰かけ、何やら分厚い専門書を読んでいたらしい男が一人。伸びた襟足を後ろで一つに括った頭と大きな黒縁眼鏡の所為で野暮ったい印象をこちらに与えてくるが、その下は整った涼し気な造りをしていることを中山は知っている。
　男が立ち上がればその背丈は随分と高い。彼の穏やかな物言いと雰囲気を見て高圧的な態度にでる血の気の多い者たちも、この上背を知るとおとなしくなることがある、らしい。……どころか、先日中山自身その光景を目撃したばかりである。その時は咄嗟に割って入ったこちらが持ち前の対人能力と気の強さを上手いこと発揮して追い払ったが、彼は随分と落ち着いていた様子であったからおそらく慣れているし、きっと一人でも対処できたのだろう。
　わざわざ中山が出張ったのは、この男を放っておけなかったからだ。
「なにか食べたかい？」
　問われて、首を振る。そんな暇はなかった。もう少し早い時間であればどこかの夜店で何かしらつまめるものくらい買えたであろうが、その頃はランプの下で大変に読みにくい癖のある字が連なった原稿用紙と睨みあっていて、到底そんなことはできなかったのだ。
「昼に、大盛蕎麦を一杯」
「おやおや」
　奥におむすびがいくつか残っているけど、と言われた途端塩っ気のきいた米に香ばしい焼き海苔の香りを想像してしまい、口の中でじゅわりと唾液が溢れた。ついでに腹もぐううと音をたてた。
「あ、漬物も食べていいからねー」
　カウンターの横を抜けて勢いよく居間の方へと上がりこむ中山の背に、のんびりとした声がかかる。右手をひらりと振って、それに応えた。

　神田は神保町、書店が多く集う街のそのはずれにたたずむ一軒の店。それが彼、白藤の経営する古書店である。
　中山がこの書店に初めて訪れたのはもう片手では数えられないほど前の事だ。地元で高校を卒業し上京してきてしばらくした頃、なにか面白い本はないかと街をぶらついていた時に見つけて興味本位で足を踏み入れた。所狭しと並んだ重厚な造りの大きな棚にぎっしりと詰まった沢山の活字達に心躍ったことをよく覚えている。
　その頃は大した資金もなかったから古書などろくに買えたものではなかったけれど、過去にその名を馳せた作家の初版本から工学分野の専門書、はたまたアルファベットが横にずらりと連なった革表紙に金文字が彫られたものまでなかなか興味深い本ばかりが並んでいたので時折足を運んではいつかこれらを手に入れたいと夢を見ていたものだ。
　働き始めてからこつこつと貯めた金を切り崩して買った最初の一冊は、イギリスの劇作家の小説だった。学生時代にかなり勉強をしたので英語の心得はある。かねてより原文で読んでみたいと思っていた一冊で、そっと抱えてカウンターに持っていくとレジスターの前で分厚い本を読んでいた青年が顔を上げ、ようやくですね、と嬉しそうに微笑んだ。それが白藤だった。
　その後も足繫く通い続け、いつしかすっかり顔馴染みになり時に仕事の愚痴までこぼすようになったあたりから、互いに遠慮がなくなった。そうして今の関係に至る。

　＊
　
「いい食べっぷりだねえ」
「ん」
　畳の上、ちゃぶ台の前に座布団をしいたその上に胡坐をかいて座り、もぐもぐと口を動かす中山を、白藤はその向かいで頬杖をつき眺めていた。生まれ持ったものだという人より明るい色の髪に吊り上がった眉、意思の強い瞳を持つ彼は人当たり良く爽やかと評されるが、その実負けん気が強くそれなりのプライドも持ち合わせている。二、三年ほど前に酒のはずみで職場の三つ下の後輩に抱く感情をそれはそれは大層悔しそうに吐露して以来、中山は白藤に対してそういった面を見せるようになった。しかしそれでも弱みを簡単に見せるような人間ではないと、白藤は身をもって知っている。
　そんな彼が今、おそらく夕刻頃まではきちんとセットされていたのであろうに幾分かほつれてきている髪や、疲れ切ってやや悪くなった目つきだとか時折こぼすため息だとかを取り繕おうともせず丸出しにして、握り飯にかぶりついている。そんな姿の珍しさに対する興味と、それほどまでに彼が参っているらしいという心配の二つからこうして白藤は中山の遅い食事を見守っているのだった。
　中山は基本的に行儀がいい。口にものを入れたまま話すことは無く、しっかりと飲み込んでから話始める。多少ものが残っていてもそのままもごもごと返事をしてしまう白藤とは全くの逆で、飲み込んでから話せ！と何度叱られたことか。しかし、染みついてしまった習慣というものは簡単には修正できない。故にこの歳になっても、白藤は中山に時折叱られる。
「今日は直帰？」
　ここは中山の家ではなく白藤の家なので直帰というのもおかしいのだが、白藤の意図はきちんと伝わったらしかった。
「いや、牛込から来た」
　中山の仕事は文芸『白波』の編集で、彼の職場は早稲田と神楽坂の間あたりにある。これが本郷の方から直帰でした、なんてことであれば彼の自宅の方向的にもこちらに寄るのは道理だ。しかし彼の職場近辺はそこから離れずとも随分と賑わっているのだから夜を過ごす方法は幾らでもあっただろうに、彼はわざわざ神田まで歩いてやってきたという。
「店が開いていて助かったな」
「開いていなくても裏から回って入ってきただろう」
「……まあ、そうだな」
　実のところ中山がこうして夜遅く――時には朝早かったり真昼間であったり時間帯は様々であるが――白藤のもとへやってくるのはそう珍しい事ではない。それは仕事終わりであったり、たまの休日であったりと時によって異なるのだが、どうも白藤の家を……あるいは白藤に会うことを随分と気に入っているらしい中山に複製した自宅の鍵を渡したのは、昨年の事だ。友人として好意を抱かれているであろうという推測による行動である。もしその推測が外れていたらという不安もないわけではなかったが、流石にそれなりの確信はあったし実際に鍵を渡した時に中山が意図せず浮かべたらしいほころんだ顔は、今でも忘れられない。直後、顔が緩んでしまったことに気が付いたらしくそれを引き締めようとして眉根を寄せた奇妙な顔でありがとうと彼は口にした。その後、わざわざ新しいケースを買って鍵を大切にしまっていることを偶然知ってしまい、一人ひそかに悶えたのは白藤だけの秘密である。
　彼は大人になってから出会った、大切な存在だ。
「ご馳走様」
　気づけば、遅い夕食は終わっていたらしい。皿と箸、湯飲みを片付けようと立ち上がった中山を制した。
「僕がやっておくから」
「いや、でも」
「疲れてるだろう？」
　中山の目が泳いだ隙に手の中の食器を奪い取る。
「そこに座っててよ。今日は泊まるだろう？布団も準備してくるから」
「……嫁？」
　台所へ向かおうと背を向けた瞬間ぽつりと聞こえた言葉は、聞こえなかったふりをした。
　ふりは、した、けれども。
「あっつ……」
　食器を置いた流しの前でぱたぱたと手で顔を仰ぐ白藤が、いた。
　しばらくそうした後、落ち着いてから皿を洗い始めたところで。はた、と気が付いた。
「なんで……」
　ちょっと嬉しく思っている自分がいるのだろうか。

　一方その頃。
　「……………………いやいやいや」
　いくら何でもすっ飛ばしすぎだろう、と中山はちゃぶ台に突っ伏した。
　「流石にいきなりすぎる。いや、そうだ、まずはもっとこう、関係を――え？」
　誰も聞いていないのをいいことにぶつぶつと呟いている口が動きを止めた。
　「まさか……」
　自分が彼に抱く想いは、まさかまさか。

　十五分後。
　いつものように中山の布団を自分の布団の隣にくっつけて並べようとしたところで手を止めた白藤と、やはり任せきりは申し訳ないという気持ちから自分で布団を敷こうと部屋に足を踏み入れた中山の視線が交わり、そうして硬直し。
　数秒の沈黙の後、二人そろって「あの！！」と声をあげ、相手が言わんとすることを互いに察してしまいみるみるうちに赤面する二人の姿があった。`
  });
  