window.novels.push({
    id: 8,
    title: "幸福",
    body: `　しあわせだなあ、と思う。
　練習をしている時、次から次へとアイデアが湧き溢れて止まらない時、セカイで皆と探検している時、面白いショーに出会えた時、クラスメイトと他愛無い会話をしている時、それから彼と共にいる時――
　それはさまざまな場面で類の胸をあたたかく満たしてくれる。
「……おい、類！」
「うん？なんだい司くん」
「手が止まっているぞ！早くこの反省文を終わらせて、練習に……しかしなんということだ、よりによってこのオレが！反省文とはー！」
「そうだねえ、司くんは風紀委員なのにねえ」
「そもそもの原因はお前だろう！なんだあのロボットは、オレを乗せたまま校内をあちこち暴走して……」
「暴走じゃあないよ、ちゃんとプログラムされた結果さ。どこにも衝突していないし、同じ道をぐるぐる無駄に回るなんてこともなかっただろう？」
「ああなかったとも！流石だな！おかげで新しいショーのアイデアが湧いてきたぞ……ではなく！反省文を書かされるような騒ぎにするんじゃなーい！」
　ほら、きちんと手を動かせ！とせっついてくる彼に、目の前のペラ一枚を持ち上げてぴらぴらと見せびらかした。
「僕はもう終わってるよ」
「ぬぁぁにいぃぃぃぃ」
　がくっ、と肩が落ちるその様子にどこかコミカルさを感じてしまい、思わず漏れそうになった笑い声をなんとか口の中に押し戻した。彼自身は笑いを狙いに行っているわけではなく、これが素なのだ。
「まあまあ、君が終わるまで待っててあげるから。早く書き上げて練習に行こうよ、司くん」
「言われなくとも！！」
　シャープペンシルをぐぐぐ、と握りしめて彼はまた、薄い一枚の紙に向き合い始めた。大きくて大胆な文字は、既に連なった罫線たちの半分ほどを埋めている。
　自分の筆記用具を筆箱にしまってから、窓の外へと目をやった。空はよく晴れ渡っていて、初夏の爽やかな風が大きく開けられたガラス窓から優しく吹き込んでくる。青々としげる校庭の木々たちが揺れるのを遠目に眺めていれば、適度な気温に穏やかな日光のコンボをかけられて心地よさが増していった。
　しん、と静まり返った教室。カリカリと紙の上を黒鉛が走る音と、穏やかな寝息がひとつ。やがてその片方が止まったところで。
「しあわせだなあ……」
　もにゃもにゃ、と落とされた小さな呟きを拾った彼は目を見開いたあと、
「……オレも」
と穏やかに呟いた。`
  });