window.novels.push({
    id: 16,
    title: "Jul. Rest on your...(巡りゆく季節シリーズ⑤)",
    body: `　稽古に撮影、収録と現場をはしごしなければならない日が続いたのがよくなかったのかもしれない。
「う……はぁ……」
　現場から一番近いという理由だけで訪れた類の家にて、じわじわと身体中に広がる倦怠感に心なしかぼうっとする頭を抱えてソファの上に転がっていると、「お疲れだねえ」と声が降ってきた。
「はい、どうぞ」
　コトン、と目の前のローテーブルに置かれたのは亜麻色が注がれたカップ。ふわりと立ちのぼる湯気に惹かれるように、のそりと起き上がった。
「ミルクティーだよ」
「……類が淹れたのか？」
　珍しいこともあるものだと思いつつカップに口をつける。香り高いアールグレイにミルクを加えられたことでまろやかになった口当たり。砂糖を少し入れているのか、ほんのりとした甘みは疲れた身体に染み入る心地がした。
「先日コーヒーメーカーをいじってロボットに搭載してみたんだ。茶葉とかコーヒーとか。ミネラルウォーターのボトルをしまってる場所をインプットさせておけば自動で棚から出して、淹れてくれるよ」
「おお！　すごいな！　それに美味いぞ！」
「フフッ、実は七色にも光るし、コーヒー紅茶を淹れながらタップダンスもできるよ」
「んん……？　それは必要な機能なのか？」
「見ていて楽しいじゃないか！　ほら、みてよこの足さばき。ネネロボもびっくりな勢いだよ」
　軽快に踊るロボットの横に立ち、上機嫌で語る類。その頬はうっすら紅潮している。
（かわいいな……）
　思わず心の中で呟いてしまった直後、司は動揺した。
（……まただ！）
　先月のとある一件以来、類を見ると奇妙な感情が浮かんでくることがある。
　神代類という男にたいしてかわいいという評価が出てくることがあるのは、なにも今に始まったことではない。他のユニットメンバーだって、少年のように目を輝かせている類やべらべらと楽しそうに早口で話し始める類を見た時に「かわいいね～！」とか、「子供みたい……」などと言っていたことがある。司自身もまだ高校生だった頃、「類って……かわいい、のか？」なんて漏らしてしまい隣にいた寧々にじっと見られたことがある。……あるのだが、最近のそれはこれまでのものとは少々毛色が異なるように思えるのだ。
　なんというか、今までは微笑ましい、という方が近かったのに対して今はいとおしい、と表現する方がより近いような気がするのである。
　類とはもう数年もの付き合いだ。それなりの年月を共に過ごしてきた仲間であるからこそ、もはや家族のように大切な存在となっている、と考えれば納得もできるのだが――家族には抱かないであろう感情も自身の中に見え隠れしていることを自覚してしまっている司なので困惑している、というのが実情である。
　司が悶々とはまり込んでいた思考からなんとか抜け出しても、類はまだつらつらと新しいロボットについて熱く解説を続けていた。今後の展望についてまでも語り始めていて、まったく探究心が尽きない人間であると感心すらしてしまう。
　もっとも、同じくらいの情熱を自分とて持ち合わせているという自負はあるのだけれども。
「ふあ」
「……だから、次はまず手の先をもっと人間の手の構造に寄せて、より細かい作業ができるようにするのと、頭頂部にLEDランプを設置して――おや」
　思わず漏れたあくびに気がついたらしい、類が言葉を止めた。
「あ！　違うぞ、お前の話がつまらなかったとかではなくてだな」
「わかってるよ。やっぱり、疲れていそうだね？」
　気がつけば手の中のティーカップは空になっていた。色々と考えているうち、無意識に口に運んでいたらしい。
「ああ……これは早く帰ってさっさと寝なければ……む……」
　ひとまずティーカップを机に置いたところで、急激に猛烈な眠気が襲い来る。意識してしまうともうダメで、まぶたが勝手に閉じ始めた。
「一旦仮眠してから帰った方がいいんじゃないかい？　まだ電車はあるし」
「ん……」
　ちらりと時計を見れば、たしかに終電まで数時間の猶予がある。
　ここは幾度となく入り浸ってきた勝手知ったる類の家であるし、家主がそう言ってくれているのだからここは一旦その言葉に甘えようと決めて、司は再びソファにごろりと横たわった。アラームをセットしようとスマホを手にしたところでするりと抜き取られる。
「僕が適当なタイミングで起こすから気にしないでいいよ」
「あー……悪い、たすかる……」
　スマホを手放し、背をソファの座面に預けてしまうともう抗えない。
　司の意識はすぐ、闇に溶けていった。


　ふわり、といい香りが鼻を掠めたような気がして、意識が浮上した。
「んん……？」
　目に飛び込んできた景色と、手繰り寄せた記憶からここが類の家であり、自分は類に言われるがままソファの上で仮眠をとっていたことを思い出す。
　そういえば、類は起こしてくれる、というようなことを言ってはいなかっただろうか。あちこちと視線を彷徨わせてみるも、姿は見当たらない。
　体の上には毛布がかけられていて、寝ている司に類が気を遣っていてくれていたらしいことはわかるのだけれど。
　枕から頭を起こそうと、ソファに手を着きかけたところではて、と一瞬動きを止めた。枕なんて、使っていただろうか？
　これも類が用意していてくれたのかと思いつつ再び身を起こそうとしたところで、「まだだよ」という声と共に優しく頭を押さえつけられた。
「起こすって言っただろう？」
　頭上から落ちてくる声。ん？と見上げると、類がこちらを覗き込んでいた。
「ちゃんと時間は見てるから」
「あ、ああ……。ん、んん？」
　ならばまあいいかと頭を枕にすっかり預けたところで感じる違和感。枕にしては、なんだか、沈みこみが足りないような……？
　それにどことなく骨っぽいというか、芯を感じる。
「？」
　疑問に思って体を捻り横を向くと、ぬっと目の前に現れたのは壁。……ではなく、見たことのあるような気がする色合いの、布。
　それがソファのカバーとは異なることに気が付き、疑問符を浮かべたまま布の壁の上へ上へと視線を滑らせていく。はたして、行き着いたのは――類の顔だった。
「…………」
　数秒間の沈黙。寝起きでぼんやりと霞がかかっていた思考回路が、徐々にクリアになっていく。
　そして、司は理解した。
「どわぁーっ？！」
　自分の頭の下にあったのは枕などではなく――否、枕といえば枕ではあるのだが――類の膝であることを。
「るっ、るるるる類？！」
「ん？」
「なぜ……こんなことに？？」
　状況を完全に把握したところで司はすぐさま類の膝から降りようとしたのだが、かなしいかな、それは類自身の静止によってかなわなかった。やんわりと、しかし有無を言わせぬ力で頭を押さえつけられた司は動けなくなり、片耳をべったりと類の膝……というよりふとももへ押し付ける羽目になった。
「司くん、寝辛そうだったからさ。でも僕の家、枕も座布団もないし、だったらこうしようかなと」
「いや、たしかに気持ちよく眠ることはできたが……まて、座布団はともかくとして枕がないのは何故だ？！」
「この間中の綿を取り出して新しい装置のテストに使ったからね」
「何をしているんだ……」
　思わず呆れた声をだしてしまった司だが、今の状況を思い出してはっと我に返った。
「と、ともかく、オレはもう大丈夫だ！」
「え〜、でもまだ時間はあるよ」
「いや、でも」
「フフフ」
　ばさり、類が小さな布を取り出したと思うとそれをふわりと、司の目元を覆うようにかける。
「はい、これでどうだい」
「う……」
　何としても類は司をこの体勢で休ませたいらしい。実際、身体にはまだ疲労感が残っている。
　司は抗うことを諦めた。
「ちゃんと起こしてくれるんだろうな」
「もちろん、お任せを♪」
　のそのそと動いて、落ち着くポジションを探す。これは光を遮るための目隠しだ、と自分に言い聞かせながら、目元から頬にかけてと、耳までが覆われるように顔の上の布をかけ直した。
　でなければ、きっと色付いてしまっているであろう頬や耳を見られてしまうだろうから。

　司が再び夢の世界へ旅立ったことを確認し、類はそろそろとゆっくり息を吐き出した。そっと、司の目元の布を取り払う。
　つるりときめ細やかな肌に長い睫毛。すっと通る鼻筋に、綺麗なEラインにおさまる形の良い口元。小さく開いた唇は数年前に成人した男とは思えないほどみずみずしい質感で、つついたら柔らかいに違いない。
　童顔と称される造形であるのに、輪郭や筋は直線的で彼が男であることを如実に表している。絶妙なバランスを保った顔をしばらく見つめた後、類はゆっくりと口元を覆った。
「はあ………………」

　静かな部屋に落ちた小さなため息には、隠しきれない色がのっていた。`
  });
  